--
-- PostgreSQL database dump
--

-- Dumped from database version 8.4.20
-- Dumped by pg_dump version 8.4.20

SET statement_timeout = 0;
SET lock_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = off;
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET escape_string_warning = off;
SET row_security = off;

SET search_path = public, pg_catalog;

SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: t_bunrui; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_bunrui (
    bunrui_no text NOT NULL,
    chukoumoku text
);


ALTER TABLE public.t_bunrui OWNER TO ar;

--
-- Name: t_index_char; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_index_char (
    id integer NOT NULL,
    index_char text
);


ALTER TABLE public.t_index_char OWNER TO ar;

--
-- Name: t_inst_photo; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_inst_photo (
    id integer NOT NULL,
    usage_inst_id integer,
    file_name text,
    infomation text,
    explanation text
);


ALTER TABLE public.t_inst_photo OWNER TO ar;

--
-- Name: t_instance; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_instance (
    id integer NOT NULL,
    targetlanguage text NOT NULL,
    trans text,
    function text,
    pronun text,
    explanation text,
    module_id text NOT NULL,
    xml_file_name text,
    xpath text,
    web_url text,
    usage_id_rel integer,
    selected integer
);


ALTER TABLE public.t_instance OWNER TO ar;

--
-- Name: t_scene; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_scene (
    id integer NOT NULL,
    explanation text,
    s_type integer
);


ALTER TABLE public.t_scene OWNER TO ar;

--
-- Name: t_usage; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_usage (
    usage_id integer NOT NULL,
    word_id integer,
    explanation text,
    disp_priority integer,
    selected integer
);


ALTER TABLE public.t_usage OWNER TO ar;

--
-- Name: t_usage_classified_rel; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_usage_classified_rel (
    usage_id integer NOT NULL,
    classified_id text NOT NULL,
    bunrui_no real NOT NULL,
    chukoumoku_no text,
    rui text,
    bumon text,
    chukoumoku text,
    bunruikoumoku text,
    midasi text,
    hontai text,
    yomi text
);


ALTER TABLE public.t_usage_classified_rel OWNER TO ar;

--
-- Name: t_usage_inst_rel; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_usage_inst_rel (
    id integer NOT NULL,
    usage_id integer,
    inst_id integer,
    disp_priority integer,
    token text,
    token_index integer,
    ptoken text,
    ptoken_index integer
);


ALTER TABLE public.t_usage_inst_rel OWNER TO ar;

--
-- Name: t_usage_photo; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_usage_photo (
    id integer NOT NULL,
    usage_id integer,
    file_name text,
    infomation text,
    explanation text
);


ALTER TABLE public.t_usage_photo OWNER TO ar;

--
-- Name: t_usage_scene_rel; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_usage_scene_rel (
    usage_id integer NOT NULL,
    scene_id integer NOT NULL
);


ALTER TABLE public.t_usage_scene_rel OWNER TO ar;

--
-- Name: t_word; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_word (
    id integer NOT NULL,
    basic text NOT NULL,
    selected integer,
    index_char text,
    sort_order integer
);


ALTER TABLE public.t_word OWNER TO ar;

--
-- Name: t_word_inst_rel; Type: TABLE; Schema: public; Owner: ar
--

CREATE TABLE t_word_inst_rel (
    word_id integer NOT NULL,
    token text NOT NULL,
    sense text,
    pos text,
    cform text,
    reading text,
    pronunciation text,
    ptoken text,
    inst_id integer NOT NULL
);


ALTER TABLE public.t_word_inst_rel OWNER TO ar;

--
-- Name: v_bunruilist; Type: VIEW; Schema: public; Owner: ar
--

CREATE VIEW v_bunruilist AS
    SELECT b.bunrui_no, b.chukoumoku, ucr.chukoumoku_no AS linkcheck FROM (t_bunrui b LEFT JOIN (SELECT ucr.chukoumoku_no FROM (t_usage tu JOIN t_usage_classified_rel ucr ON ((tu.usage_id = ucr.usage_id))) WHERE (tu.selected = 1) GROUP BY ucr.chukoumoku_no ORDER BY ucr.chukoumoku_no) ucr ON ((b.bunrui_no = ucr.chukoumoku_no))) GROUP BY b.bunrui_no, b.chukoumoku, ucr.chukoumoku_no ORDER BY b.bunrui_no;


ALTER TABLE public.v_bunruilist OWNER TO ar;

--
-- Name: v_scene; Type: VIEW; Schema: public; Owner: ar
--

CREATE VIEW v_scene AS
    SELECT tsn.id, tsn.explanation, tw.basic, tsn.s_type, tu.word_id FROM (((t_scene tsn LEFT JOIN t_usage_scene_rel usr ON ((tsn.id = usr.scene_id))) LEFT JOIN t_usage tu ON ((usr.usage_id = tu.usage_id))) LEFT JOIN t_word tw ON ((tu.word_id = tw.id))) WHERE ((tw.selected = 1) AND (tu.selected = 1)) GROUP BY tsn.id, tsn.explanation, tw.basic, tsn.s_type, tu.word_id ORDER BY tsn.s_type, tsn.id, tu.word_id;


ALTER TABLE public.v_scene OWNER TO ar;

--
-- Data for Name: t_bunrui; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_bunrui (bunrui_no, chukoumoku) FROM stdin;
1.10	事柄
1.11	類
1.12	存在
1.13	様相
1.14	力
1.15	作用
1.16	時間
1.17	空間
1.18	形
1.19	量
1.20	人間
1.21	家族
1.22	仲間
1.23	人物
1.24	成員
1.25	公私
1.26	社会
1.27	機関
1.30	心
1.31	言語
1.32	芸術
1.33	生活
1.34	行為
1.35	交わり
1.36	待遇
1.37	経済
1.38	事業
1.40	物品
1.41	資材
1.42	衣料
1.43	食料
1.44	住居
1.45	道具
1.46	機械
1.47	土地利用
1.50	自然
1.51	物質
1.52	天地
1.53	生物
1.54	植物
1.55	動物
1.56	身体
1.57	生命
2.10	真偽
2.11	類
2.12	存在
2.13	様相
2.14	力
2.15	作用
2.16	時間
2.17	空間
2.19	量
2.30	心
2.31	言語
2.32	芸術
2.33	生活
2.34	行為
2.35	交わり
2.36	待遇
2.37	経済
2.38	事業
2.50	自然
2.51	物質
2.52	天地
2.56	身体
2.57	生命
3.10	真偽
3.11	類
3.12	存在
3.13	様相
3.14	力
3.15	作用
3.16	時間
3.17	空間
3.18	形
3.19	量
3.30	心
3.31	言語
3.33	生活
3.34	行為
3.35	交わり
3.36	待遇
3.37	経済
3.50	自然
3.51	物質
3.52	天地
3.53	生物
3.56	身体
3.57	生命
4.11	接続
4.30	感動
4.31	判断
4.32	呼び掛け
4.33	挨拶
4.50	動物の鳴き声
\.


--
-- Data for Name: t_index_char; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_index_char (id, index_char) FROM stdin;
1	ا
2	آ
3	أ
4	إ
5	ب
6	ت
7	ث
8	ج
9	ح
10	خ
11	د
12	ذ
13	ر
14	ز
15	س
16	ش
17	ص
18	ض
19	ط
20	ظ
21	ع
22	غ
23	ف
24	ق
25	ك
26	ل
27	م
28	ن
29	ه
30	و
31	ي
\.


--
-- Data for Name: t_inst_photo; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_inst_photo (id, usage_inst_id, file_name, infomation, explanation) FROM stdin;
\.


--
-- Data for Name: t_instance; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_instance (id, targetlanguage, trans, function, pronun, explanation, module_id, xml_file_name, xpath, web_url, usage_id_rel, selected) FROM stdin;
830	صوّر لي هيّ وشّ وقفا.	これを両面でコピーしてください。	\N		\N	vmod	\N	\N	\N	0	1
831	صوّر لي هيّ وشّ وقفا.	これは両面でコピーしてください。	\N		\N	vmod	\N	\N	\N	0	1
833	صوّر لي هيّ وشّ وقفا.	これを両面でコピーしてください。	\N		\N	vmod	\N	\N	\N	0	1
177	توقيع، لو سمحت.‏	署名をお願いします。	\N	\N	\N	vmod	\N	\N	\N	0	1
331	والله مالي سمعان. علّي صوتك شوي.‏	聞こえないので、もう少し声を大きくしてください。	\N		\N	vmod	\N	\N	\N	0	1
487	رحت مرة  واحدة.‏‏	一回行ったよ。	\N	rəħt marra waaħde.	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
547	بالله عن جد!؟‏	ええ、ほんと!? 	\N	baLLa عan ʒadd ?!	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
832	بدّي كشف حساب، بعد إذنك.‏	口座記録をお願いします。	\N		\N	vmod	\N	\N	\N	0	1
933	شو بتشتغل؟	貴男のお仕事は何ですか。	\N	ʃuu btəʃtəġel	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1048	4 آذار	3月4日	\N	ʔarbʕa ʔaazaar	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1131	هَيّ إلي.‏	これは私のです。	\N	hayy ʔəl-i	\N	gmod	explanation032.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1233	بدّي إشرب ميّ.‏	私は水が飲みたいです。	\N	bədd-i ʔəʃrab Mayy	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1384	شايف، شايفة، شايفين	（男性、女性、複数）	\N	ʃaayef, ʃaayfe, ʃaayfiin	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1526	أنو واحد؟	どれですか。	\N	ʔanu waaħed	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[9]		0	1
1688	البيت مهرهر وتعبان.‏	家はボロボロで、くたびれている。	\N		\N	vmod	\N	\N	\N	0	1
1689	روح نادي لي لمعتزّ.‏	ムアタッズを呼んできて。	\N		\N	vmod	\N	\N	\N	0	1
1690	شو بتنصحنا نساوي؟	どうすればいいと思いますか。	\N		\N	vmod	\N	\N	\N	0	1
1691	التغيير صار واجب.‏	変わらなくちゃ。	\N		\N	vmod	\N	\N	\N	0	1
1692	والله أفكاره مو واضحة.‏	彼の考えはよくわからない。	\N		\N	vmod	\N	\N	\N	0	1
1693	واضحة متل عين الشمس.‏	太陽の目のように明らかだ。	\N		\N	vmod	\N	\N	\N	0	1
1694	تفضّل، شرّف.‏	どうぞ。	\N		\N	vmod	\N	\N	\N	0	1
1695	تفضّلوا استريحوا.‏	どうぞ休んでください。	\N		\N	vmod	\N	\N	\N	0	1
1696	ماني زعلانة. بالعكس أنا مبسوطة.‏	怒ってるんじゃないの。逆よ。うれしいの。	\N		\N	vmod	\N	\N	\N	0	1
1697	ليش بدّك تبطّل شغلك؟	どうして仕事を辞めたいんですか。	\N		\N	vmod	\N	\N	\N	0	1
1698	بطّلت المشروب والدخّان.‏	酒も喫煙もやめました。	\N		\N	vmod	\N	\N	\N	0	1
1699	لك الزمّور عيب. إذا ما إله ضرورة ما بصير تزمّر.‏	クラクションはだめだよ。必要がなきゃ、鳴らしちゃだめ。	\N		\N	vmod	\N	\N	\N	0	1
1700	أنا بنصحك تقيمي هالفكرة من بالك.‏	その考えは貴女の頭の中から取り除いたほうがいいわよ。	\N		\N	vmod	\N	\N	\N	0	1
1701	قيم إيدك من هالقصّة.‏	その話から手を引いたほうがいいよ。	\N		\N	vmod	\N	\N	\N	0	1
1702	شلون يعني؟ فهّمني.‏	どういうこと？ わかるように言って。	\N		\N	vmod	\N	\N	\N	0	1
1703	بدّي جيبه غصباً عنّه.‏	無理やりでも、彼を連れて来るわ。	\N		\N	vmod	\N	\N	\N	0	1
1704	وين هالغيبة؟ والله اشتقنا لك.‏	どこに行ってたの？ 会いたかったよ。	\N		\N	vmod	\N	\N	\N	0	1
1705	غريبة والله. ماله بالعادة.‏	おかしいなぁ。彼、いつもと違う。	\N		\N	vmod	\N	\N	\N	0	1
1706	قدّيش بالعادة بتاخد؟	普通、どれくらい取るんですか。	\N		\N	vmod	\N	\N	\N	0	1
1	متل الملح بتلاقيه بكلّ مطبخ.‏	塩のようにどこの台所でも目にする。（諺）	\N		\N	vmod	\N	\N	\N	0	1
2	آب اللهّاب‏	灼熱の８月。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
3	إبني هلّق بالصفّ التاني. وبنتك بأيّ صفّ؟‏	うちの息子は今２年生です。お宅の娘さんは何年生ですか。	\N		\N	vmod	\N	\N	\N	0	1
4	إجوا أهلي استقبلوني عالمطار.‏	家族が空港まで迎えに来てくれました。	\N	\N	\N	vmod	\N	\N	\N	0	1
5	أحسن دوا شمّ الهوا.‏	一番の薬は空気のにおいをかぐこと。（諺）	\N		\N	vmod	\N	\N	\N	0	1
6	أحياناً بتنزل المطر بس بتصحى الدنيي قوام.‏	時々雨が降りますが、すぐに晴れます。	\N		\N	vmod	\N	\N	\N	0	1
7	أخدت رشح خفيف.‏	軽い風邪をひいてしまいました。	\N		\N	vmod	\N	\N	\N	0	1
8	أخدت دوا اليوم؟‏	今日は薬を飲みましたか。	\N		\N	vmod	\N	\N	\N	0	1
9	أخي صار طبيب وإختي صارت معلّمة.‏	兄は医者になり、姉は教師になりました。	\N	\N	\N	vmod	\N	\N	\N	0	1
10	إيديي وسخين.‏	私の手はよごれています。	\N		\N	vmod	\N	\N	\N	0	1
11	إذا خالفت قدّيش لازم تدفع غرامة؟‏‏	違反したら、罰金をいくら払わなければならないんですか。	\N		\N	vmod	\N	\N	\N	0	1
12	إذا فاضية بكرا شو رأيك نعمل مشوار؟‏	明日空いてたら、いっしょに出かけませんか。	\N	\N	\N	vmod	\N	\N	\N	0	1
13	إذا ما بيرجع أبو عصام عالمسلسل أنا بإيدي بدّي رجّعه.‏	アブー・イサームがドラマに戻らないなら、おれがこの手で戻してやる。	\N	\N	\N	vmod	\N	\N	\N	0	1
14	إذا نزل مطر شو رح نعمل؟‏	雨が降ったらどうしますか。	\N		\N	vmod	\N	\N	\N	0	1
15	اسبقوني وأنا بلحقكن.‏	後から追いかけるので、みなさんは先に行ってください。	\N	\N	\N	vmod	\N	\N	\N	0	1
16	استلمت كرت معايدة من بنتي اللي عايشة باليابان.‏	日本で暮らしている娘から誕生日カードをもらいました。	\N		\N	vmod	\N	\N	\N	0	1
17	استنّاني شوي لغيّر أواعيّي.‏	着替えるからちょっと待ってください。	\N		\N	vmod	\N	\N	\N	0	1
18	استنّيتك ساعة! تأخّرت عليي كتير.‏	１時間も待ったんですよ。遅かったじゃないですか。	\N		\N	vmod	\N	\N	\N	0	1
19	صوّر لي هيّ وشّ وقفا.‏	これを両面コピーをしてください。	\N		\N	vmod	\N	\N	\N	0	1
20	بعتذر. هالطاولة محجوزة.‏	すみません。このテーブルは予約済みなんです。	\N		\N	vmod	\N	\N	\N	0	1
21	أصابيع إيدك مو كلّها سوا.‏	手の指は全部いっしょではない。（諺）	\N		\N	vmod	\N	\N	\N	0	1
22	اصبغ لي شعري بنّي فاتح.‏	髪を明るめの茶色に染めてください。	\N		\N	vmod	\N	\N	\N	0	1
23	إطفي الضوّ.‏	明りを消してください。	\N		\N	vmod	\N	\N	\N	0	1
24	أعمل لك شقف ولّا شرحات؟‏	角切りにしますか、スライスにしますか。	\N		\N	vmod	\N	\N	\N	0	1
25	اعمل لي كيلو لحمة مفرومة، إذا بتريد.‏	1キロを挽肉にしてください。	\N		\N	vmod	\N	\N	\N	0	1
26	افتحي الباب.‏	ドアを開けてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
27	بالله اكتب لي هون إسمك وعنوانك.‏	ここに名前と住所を書いてください。	\N		\N	vmod	\N	\N	\N	0	1
28	الاتلاتا رايح إسبح لي ساعتين بمسبح النادي.‏	火曜日はジムのプールに２時間くらい泳ぎに行く予定です。	\N		\N	vmod	\N	\N	\N	0	1
29	الأحد ببلّش الدوام.‏	日曜日から通常業務が始まります。	\N		\N	vmod	\N	\N	\N	0	1
30	الأربعا حضرت حفلة موسيقية بدار الأوبرا.‏	水曜日にオペラハウスのコンサートへ行きました。	\N	\N	\N	vmod	\N	\N	\N	0	1
31	الأصانصير معطّل. لازم نطلع عالدرج.‏	エレベータが故障してるので、階段をのぼらなければなりません。	\N	\N	\N	vmod	\N	\N	\N	0	1
32	البسي أحلى أواعي عندك.‏	持っている中で一番いい服を着なさい。	\N	\N	\N	vmod	\N	\N	\N	0	1
33	البوظة من عند بكداش بسوق الحميدية كتير مشهورة.‏	ハミーディーエ市場にあるバクダーシュのアイスクリームはとても有名です。	\N		\N	vmod	\N	\N	\N	0	1
34	البيت بالطابق التاني من هالبناية.‏	うちはこのビルの二階です。	\N		\N	vmod	\N	\N	\N	0	1
35	البيت بدّه تنضيف.‏	この家は掃除が必要だ。	\N		\N	vmod	\N	\N	\N	0	1
36	البيت نضيف وغسيل ما في.‏	うちはきれいだし、洗濯物もない。	\N		\N	vmod	\N	\N	\N	0	1
37	ممنوع التصوير هون؟‏	ここは撮影禁止ですか。	\N		\N	vmod	\N	\N	\N	0	1
38	التكرار بيعلّم الحمار.‏	繰り返しはロバをも教える。（諺）	\N		\N	vmod	\N	\N	\N	0	1
39	الجامع الأموي بعد سوق الحميدية.‏	ウマイヤ・モスクはスーク・ハミーティーエの先にあります。	\N	\N	\N	vmod	\N	\N	\N	0	1
40	الجمعة بتسكّر السوق.‏	金曜日はスークが閉まります。	\N	\N	\N	vmod	\N	\N	\N	0	1
41	الحزن والبكي ما برجّعوا اللي راحوا.‏	泣いても悲しんでも、逝ってしまった人は戻してくれません。	\N	\N	\N	vmod	\N	\N	\N	0	1
42	الحساب، إذا بتريد.‏	お勘定、お願いします。	\N	\N	\N	vmod	\N	\N	\N	0	1
43	الحمّام فيه بانيو ولّا بسّ دوش؟‏	浴室にバスタブはありますか。それとも、シャワーだけですか。	\N		\N	vmod	\N	\N	\N	0	1
44	الحمّام ورا هالدرج.‏	お手洗いはその階段の裏です。	\N		\N	vmod	\N	\N	\N	0	1
45	الرخيص غالي.‏	安い物は高い。（諺）	\N		\N	vmod	\N	\N	\N	0	1
46	الرشح ما بدّه مستشفى.‏	風邪に病院は必要ありません。	\N	\N	\N	vmod	\N	\N	\N	0	1
47	الزقي هالطوابع وبعدين حطّيهن بهداك الصندوق.‏	この切手を貼ってから、あのポストに入れてください。	\N		\N	vmod	\N	\N	\N	0	1
48	السفارة الصينية مواجه السفارة الأمريكية.‏	中国大使館はアメリカ大使館の向いにあります。	\N	\N	\N	vmod	\N	\N	\N	0	1
49	السفر لليابان طويل، تقريباً 15 ساعة بالطيّارة.‏	日本への旅は長いです。飛行機で15時間くらいです。	\N	\N	\N	vmod	\N	\N	\N	0	1
50	السما مغيّمة. أحسن لك تاخد معك شمسيّة.‏	空が曇っていますね。傘を持って行ったほうがいいですよ。	\N		\N	vmod	\N	\N	\N	0	1
51	الشام من أقدم المدن بالعالم.‏	ダマスカスは世界最古の都市の一つです。	\N	\N	\N	vmod	\N	\N	\N	0	1
52	الشتا بسوريا موسم المطر.‏	シリアの冬は雨の季節です。	\N		\N	vmod	\N	\N	\N	0	1
53	الصبح بسمع أغاني فيروز بالراديو.‏	朝はラジオでフェイルーズの歌を聞きます。	\N		\N	vmod	\N	\N	\N	0	1
54	العربي لا صعب ولا سهل.‏	アラビア語は難しくも、易しくもありません。	\N	\N	\N	vmod	\N	\N	\N	0	1
55	العرس انشالله الخميس الجايي.‏	結婚式は次の木曜日です。	\N		\N	vmod	\N	\N	\N	0	1
56	العين بصيرة والإيد قصيرة.‏	わかっているのですが、どうすることもできません。（目はよく見えているが、手が短い）\n（諺）	\N		\N	vmod	\N	\N	\N	0	1
57	الغرفة إلها منظر على جبل قاسيون.‏	部屋からカシオン山が見えます。	\N	\N	\N	vmod	\N	\N	\N	0	1
58	الغسّالة بدّها تصليح.‏	洗濯機は修理しなければなりません。	\N	\N	\N	vmod	\N	\N	\N	0	1
59	الغسيل لسّا مو ناشف.‏	洗濯物はまだ乾いていません。	\N		\N	vmod	\N	\N	\N	0	1
60	ما تقصّر لي الغرّة كتير.‏	前はあまり切らないでください。	\N		\N	vmod	\N	\N	\N	0	1
61	دخيل عينك، القميص إيمتى بكون جاهز؟‏	シャツはいつできあがりますか。	\N		\N	vmod	\N	\N	\N	0	1
62	الكمبيوتر بالنسبة إلي لعبة ولاد صغار.‏	コンピュータなんて私にとって朝飯前（子どもの遊び）です。	\N		\N	vmod	\N	\N	\N	0	1
63	اللحاف بغرفتي رقيق شوي. عندك واحد سميك؟‏	部屋にある掛け布団がちょっと薄いんですが、もっと厚いのはありますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
64	اللي موافق يرفع إيده.‏	賛成の人は手をあげてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
65	المدير بدّه ياك.‏	部長が貴男に用があるそうです。	\N	\N	\N	vmod	\N	\N	\N	0	1
66	المرة لا بتحبّ الطرطور ولا التشتوش.‏	女はタルトゥールもタシトゥーシュも好きじゃない。	\N		\N	vmod	\N	\N	\N	0	1
67	المفتاح على يمين الباب.‏	スイッチはドアの右側です。	\N	\N	\N	vmod	\N	\N	\N	0	1
68	الطقس بالصحرا صعب، شوب بالنهار وبرد بالليل.‏	砂漠の気候は厳しいです。昼は暑く、夜は寒いんです。	\N		\N	vmod	\N	\N	\N	0	1
69	المنظر الأخضر بريّحني.‏	緑の風景を見ると気持ちが安らぎます。	\N	\N	\N	vmod	\N	\N	\N	0	1
70	والله ... الموضوع مو بإيدي.‏	私にはどうしようもありません。	\N		\N	vmod	\N	\N	\N	0	1
72	الولد ولد ولو صار قاضي بلد.‏	国の裁判官になっても子どもは子ども。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
73	اليوم أخدت إجازة.‏	今日は休暇を取りました。	\N		\N	vmod	\N	\N	\N	0	1
74	اليوم الطقس حلو وما عندي شغل.‏	今日は天気もいいし、仕事もありません。	\N	\N	\N	vmod	\N	\N	\N	0	1
75	اليوم في مباراة بين سوريا وفرنسا.‏	今日はシリアとフランスの試合があります。	\N		\N	vmod	\N	\N	\N	0	1
76	برأيي بلبق لك الغوامق أكتر.‏	暗めの色が似合うと思いますよ。	\N		\N	vmod	\N	\N	\N	0	1
77	أنا بردان شوي. ممكن تسكّر المكيّف؟‏	ちょっと寒いので、エアコンを消してくれませんか。	\N	\N	\N	vmod	\N	\N	\N	0	1
78	بموت بالكبّة. وخصوصاً المقلية.‏	私はクッベが死ぬほど好きです。とくに揚げたのが。	\N		\N	vmod	\N	\N	\N	0	1
79	جوعان كتير! رح موت من الجوع.‏	お腹がすいて、死にそうです。	\N		\N	vmod	\N	\N	\N	0	1
80	ما بحبّ الأكلات الحدّة.‏	辛い食べ物はすきじゃありません。	\N		\N	vmod	\N	\N	\N	0	1
81	إي والله! ما عندي ولا رفيق. بالبيت بقعد بحكي مع الحيطان.‏	本当に友だちが一人もいないんだ。家では壁と話してるんだ。	\N		\N	vmod	\N	\N	\N	0	1
82	لأ، ماني زعلان منّك.‏	私は貴男に怒っているわけじゃありません。	\N		\N	vmod	\N	\N	\N	0	1
83	أنا مالي ولد صغير.‏	私は小さな子どもじゃありません。	\N	\N	\N	vmod	\N	\N	\N	0	1
84	شفت شو صار بجنوب لبنان هداك النهار؟‏	あの日レバノン南部で何が起こったか見ましたか。	\N		\N	vmod	\N	\N	\N	0	1
85	لأ، لسّعتني مو متجوّز.‏	いいえ、私はまだ結婚していません。	\N		\N	vmod	\N	\N	\N	0	1
86	أنا نازل بهالفندق.‏	私はこのホテルに泊まっています。	\N	\N	\N	vmod	\N	\N	\N	0	1
87	نعسان شوي لإنّه مبارح نمت متأخّر.‏	きのうは寝たのが遅かったので、少し眠いです。	\N		\N	vmod	\N	\N	\N	0	1
88	ليش ما بتعرف أنا عزّابي؟‏	ぼくが独身なの知らないのかい。	\N		\N	vmod	\N	\N	\N	0	1
89	إنت ما دخلك!‏	貴男には関係ありません。	\N		\N	vmod	\N	\N	\N	0	1
90	إنتو خلّوكن بالأوضة.‏	あなたたちは部屋にいなさい。	\N	\N	\N	vmod	\N	\N	\N	0	1
91	إنتو السوّاح ليش هيك مهتمّين بالآثار؟‏	あなたがた観光客はどうしてそう遺跡に興味があるんですか。	\N		\N	vmod	\N	\N	\N	0	1
92	إنتي أحلى من ستّين قمر. ارفعي وشّك هيك لشوفه.‏	キミは月よりもきれいだ。さあ、顔を上げて見せてくれ。	\N		\N	vmod	\N	\N	\N	0	1
93	لك لمّا بتضحكي بتضحك الدنيا كلّها.‏	貴女が笑うと、この世のすべてが笑うんです。	\N		\N	vmod	\N	\N	\N	0	1
94	إنتي ساكنة لحالك؟‏	貴女は一人で住んでいるんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
95	إنتي فهمانة غلط.‏	貴女は誤解しています。	\N	\N	\N	vmod	\N	\N	\N	0	1
97	تروحوا وترجعوا بالسلامة!‏	無事に行って、帰って来られますように。	\N		\N	vmod	\N	\N	\N	0	1
98	انشالله ما كسرتوا الصفرا؟‏	まだ朝食は食べてないですよね。	\N	\N	\N	vmod	\N	\N	\N	0	1
99	شلون هالسمكات؟ تازا؟‏	この魚はどう？新鮮？	\N		\N	vmod	\N	\N	\N	0	1
100	انقطعت الكهربا قبل ساعة ولسّاتها مقطوعة.‏	１時間前に停電して、まだ切れたままです。	\N		\N	vmod	\N	\N	\N	0	1
101	أنو فريق برأيك رح يفوز؟‏	どのチームが勝つと思いますか。	\N		\N	vmod	\N	\N	\N	0	1
102	أنو فصل بتحبّي أكتر شي؟‏	貴女はどの季節が一番好きですか。	\N		\N	vmod	\N	\N	\N	0	1
103	أهل حوران بحطّوا بالشاي سكّر كتير.‏	ホーラーン地方の人は紅茶に砂糖をたくさん入れます。	\N		\N	vmod	\N	\N	\N	0	1
104	أهلا وسهلا. كم شخص؟‏	いらっしゃいませ。何名様ですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
105	أوّل درس بيبلّش الساعة 8 ونصّ.‏	最初の授業は８時半から始まります。	\N		\N	vmod	\N	\N	\N	0	1
106	أيّ ساعة بتطير الطيّارة؟‏	飛行機は何時に飛ぶんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
107	أيّ ساعة بتوصل الطيّارة؟‏	飛行機は何時に着くんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
108	إي! إي! هلّق تذكّرت!‏	ああ、今思い出した。	\N		\N	vmod	\N	\N	\N	0	1
109	إيدي بزنّارك!‏	お願いします。（私の手は貴男のベルトにあります）	\N	\N	\N	vmod	\N	\N	\N	0	1
110	إيلول دنبه مبلول.‏	９月のしっぽは濡れている。（諺）	\N		\N	vmod	\N	\N	\N	0	1
111	إيمتى بدّك تصير رجّال؟ إيمتى؟‏	一体いつになったら一人前の男になるんだ。	\N	\N	\N	vmod	\N	\N	\N	0	1
112	إيمتى بيمشي القطار؟‏	電車はいつ出ますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
113	إيمتى ببلّش دوام البنك؟‏	銀行の業務はいつ始まるんですか。	\N		\N	vmod	\N	\N	\N	0	1
114	إيمتى قصّيت شعرك آخر مرّة؟‏	最後に髪の毛を切ったのはいつですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
115	بالربيع الجوّ حلو كتير وكلّ الدنيا مزهرة.‏	春は天気もよく、一面花が咲きほこります。	\N		\N	vmod	\N	\N	\N	0	1
116	بالشتا بينزل التلج بالجبال.‏	冬は山に雪が降ります。	\N		\N	vmod	\N	\N	\N	0	1
117	بالصيف بحبّ إسبح بالبحر.‏	夏は海で泳ぐのが好きです。	\N	\N	\N	vmod	\N	\N	\N	0	1
118	بتدخل الشمس على كلّ الغرف.‏	すべての部屋から日が入ってくるんですよ。	\N		\N	vmod	\N	\N	\N	0	1
119	تمام والله! بتحكي عربي مظبوط.‏	アラビア語を上手に話しますね。	\N		\N	vmod	\N	\N	\N	0	1
120	بتذكّرها كلّ ما بيجي الخريف.‏	秋が来るといつも彼女のこと思い出す。	\N		\N	vmod	\N	\N	\N	0	1
121	بتعرف تركب بسكليتة؟‏	自転車に乗れますか。	\N		\N	vmod	\N	\N	\N	0	1
122	بتعرف تسوق سيّارة؟‏	車の運転はできますか。	\N		\N	vmod	\N	\N	\N	0	1
123	ما بقرا غير صفحة الأبراج بالجريدة.‏	新聞は星占いのページしか読みません。	\N		\N	vmod	\N	\N	\N	0	1
124	بتقرا كتب ممنوعة شي؟‏	発禁本は読んでいませんか。	\N	\N	\N	vmod	\N	\N	\N	0	1
125	بتلعب رياضة شي؟‏	スポーツはしますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
126	بتمّوز بتغلي الميّ بالكوز.‏	７月は水差しの水も沸騰する。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
127	بتوقّع إنّه فرنسا رح تربح.‏	私はフランスが勝つと予想します。	\N	\N	\N	vmod	\N	\N	\N	0	1
128	بحبّ إتفرّج عالتلفزيون.‏	テレビを観るのが好きです。	\N	\N	\N	vmod	\N	\N	\N	0	1
129	بحياتك سافرت برّات البلد؟‏	外国旅行をしたことがありますか。	\N		\N	vmod	\N	\N	\N	0	1
130	مدام، بدّك بلوزة نصّ كمّ ولّا كمّ طويل؟‏	半そでのブラウスがいいですか。それとも、長そでがいいですか。	\N		\N	vmod	\N	\N	\N	0	1
131	إستاذ، بدّك بنطلون ضيّق ولّا عريض؟‏	細身のズボンがいいですか。それとも、幅広のがいいですか。	\N		\N	vmod	\N	\N	\N	0	1
132	بدّك بريد مسجّل ولّا عادي؟‏	書留郵便にしますか。普通にしますか。	\N		\N	vmod	\N	\N	\N	0	1
133	عفواً إستاذ، بدّك مقعد جنب الشبّاك ولّا جنب الممرّ؟‏	窓側の席がいいですか。それとも通路側がいいですか。	\N		\N	vmod	\N	\N	\N	0	1
134	شو بتحبّ، نبيت أبيض ولّا أحمر؟‏	白ワインと赤、どちらがいいですか。	\N		\N	vmod	\N	\N	\N	0	1
135	عم ندوّر على بيت بمنطقة هادية.‏	静かなところにある家を探しています。	\N		\N	vmod	\N	\N	\N	0	1
136	بدّنا غرفة بتختين.‏	ベットが二つある部屋がいいです。	\N		\N	vmod	\N	\N	\N	0	1
137	حابّين نستأجر شقّة مفروشة كاملة.‏	家具つきのアパートを借りたいんですが。	\N		\N	vmod	\N	\N	\N	0	1
138	لو سمحت، بدّي إبعت هالمكتوب عاليابان.‏	この手紙を日本へ送りたいのですが。	\N		\N	vmod	\N	\N	\N	0	1
139	تعى لإحكي لك خبر لسّاته تازا.‏	ホカホカのニュースを話してあげるから、こっちおいで。	\N		\N	vmod	\N	\N	\N	0	1
140	ممكن إسألك سؤال؟‏	ちょっと質問したいんですが。	\N		\N	vmod	\N	\N	\N	0	1
141	بدّي أعمل حجز لـ3 أشخاص.‏	三名で予約したいんですが。	\N		\N	vmod	\N	\N	\N	0	1
142	بدّي إفتح حساب، إذا بتريد.‏	口座を開きたいんですが。	\N		\N	vmod	\N	\N	\N	0	1
143	بدّي إنزل عالسوق منشان إشتري شوية خضرة.‏	ちょっと野菜を買いに、スークに行きたいんだけど。	\N		\N	vmod	\N	\N	\N	0	1
145	تذكرة روحة رجعة، من فضلك.‏	往復切符を一枚ください。	\N		\N	vmod	\N	\N	\N	0	1
146	عطيني دوا لحساسيّة الأنف.‏	アレルギー性鼻炎の薬をください。	\N		\N	vmod	\N	\N	\N	0	1
147	بدّي دوق الكبّة النيّة كمان.‏	生クッベも味わっておきたいですね。	\N		\N	vmod	\N	\N	\N	0	1
148	جايي على بالي روح عالقهوة. شو رأيك نروح سوا؟‏	喫茶店に行こうと思ってるだけど、一緒に行かない？	\N		\N	vmod	\N	\N	\N	0	1
149	بدّنا شبابيك منخل منشان ما يفوت الناموس.‏	蚊が入ってこないように、網戸が欲しいです。	\N	\N	\N	vmod	\N	\N	\N	0	1
150	لازمني شحّاطة بغرفتي.‏	部屋にサンダルが欲しいんですが。	\N		\N	vmod	\N	\N	\N	0	1
151	بمعيتك كيلو جبنة. أنو واحدة ملحها خفيف؟‏	チーズを１キロ欲しいんですが、どれが塩分控えめですか。	\N		\N	vmod	\N	\N	\N	0	1
152	والله ملّيت. بدّي غيّر الجوّ.‏	飽きました。気分転換したいです。	\N		\N	vmod	\N	\N	\N	0	1
153	في عندك كندرة كعبها واطي؟‏	ヒールの低い靴はありますか。	\N		\N	vmod	\N	\N	\N	0	1
155	بدّي وقيّة لحم بقر، إذا بتريد.‏	牛肉を200グラムください。	\N		\N	vmod	\N	\N	\N	0	1
156	بدّي ياكي تصيري سمينة. يعني صحّتك منيحة.‏	僕は君に太って欲しいんだ。つまり、健康になって欲しいんだ。	\N	\N	\N	vmod	\N	\N	\N	0	1
157	بس بدّنا نعرف الأسعار.‏	とりあえず値段が知りたいんですけど。	\N	\N	\N	vmod	\N	\N	\N	0	1
158	بسرعة إذا بتريد! لإنّه عطشانين.‏	急いでください。私たち喉が渇いているんです。	\N		\N	vmod	\N	\N	\N	0	1
159	بشهر أيّار بتبلّش تشوّب الدنيا.‏	５月には暑くなり始めます。	\N		\N	vmod	\N	\N	\N	0	1
160	بصراحة كلامه كلّه ما بيعجبني.‏	率直なところ、彼の言うことはすべて気に入りません。	\N	\N	\N	vmod	\N	\N	\N	0	1
161	بعتقد إنّه الصيف بالشام أريح لإنّه ما في رطوبة.‏	ダマスカスの夏のほうが過ごしやすいと思います。湿気がありませんから。	\N	\N	\N	vmod	\N	\N	\N	0	1
162	بعتت لّه مسج بسّ ما ردّ عليّي.‏	彼にメッセージを送ったんですが、返事がありません。	\N		\N	vmod	\N	\N	\N	0	1
164	بعد الأكل بتفضّلوا حلويات ولّا فواكي؟‏	食事の後は甘い物がいいですか。それともフルーツがいいですか。	\N		\N	vmod	\N	\N	\N	0	1
165	كلّ يوم بعد الأكل بفرشي سناني.‏	毎日、食後に歯を磨きます。	\N		\N	vmod	\N	\N	\N	0	1
267	في حدا عم يلحقني.‏	誰かつけてくる人がいます。	\N	\N	\N	vmod	\N	\N	\N	0	1
166	بعد ما خلصت المدرسة ما عدت فتحت ولا كتاب الله وكيلك.‏	学校を出てから、本は一冊も開いていません。	\N		\N	vmod	\N	\N	\N	0	1
167	بعرّفك على زوجتي آيا.‏	妻のアヤをご紹介します。	\N		\N	vmod	\N	\N	\N	0	1
168	لك قدّيش الشهر اليوم؟‏	今日は何日ですか。	\N		\N	vmod	\N	\N	\N	0	1
169	بكفّي هيك ولّا قصّر لك كمان؟‏	これでいいですか。それとも、もっと切りますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
170	بمنطقة باب شرقي بالشام القديمة في كتير كنايس قديمة ومهمّة.‏	ダマスカス旧市街の東門地区には、古くて重要な教会がたくさんあります。	\N		\N	vmod	\N	\N	\N	0	1
171	بهالبيت في مكيّف بسّ ما في شوفاج.‏	この家はエアコンはありますが、セントラルヒーティングはありません。	\N	\N	\N	vmod	\N	\N	\N	0	1
172	بيخلص الفصل الأوّل بآخر كانون أوّل.‏	1学期は12月末に終わります。	\N		\N	vmod	\N	\N	\N	0	1
173	بين تشرين (أوّل) وتشرين (تاني) صيف تاني‏.‏	10月と11月の間にはもう一つの夏がある。（諺）	\N		\N	vmod	\N	\N	\N	0	1
174	بيوصل الباص الساعة 6 بعد الضهر.‏	バスは午後６時に到着します。	\N		\N	vmod	\N	\N	\N	0	1
175	تعي ساعديني بالمطبخ.‏	こっちに来て台所を手伝って。	\N		\N	vmod	\N	\N	\N	0	1
176	تفضّلوا، فوتوا لجوّا.‏	どうぞ、中に入ってください。	\N	\N	\N	vmod	\N	\N	\N	0	1
178	جب لنا مشاوي مشكّلة لشخصين.‏	焼き物の盛り合わせを二人前持って来てください。	\N	\N	\N	vmod	\N	\N	\N	0	1
179	جبت لّك بيض بلدي تازا على كيف كيفك!‏	とびきり新鮮な地鶏の卵を持って来ましたよ。	\N	\N	\N	vmod	\N	\N	\N	0	1
180	جبل قاسيون ارتفاعه 1153 متر عن سطح البحر.‏	カシオン山の高さは海抜1153メートルです。	\N		\N	vmod	\N	\N	\N	0	1
181	جدّي بالحارة بيحترموه وبحبّوه وكلمته مسموعة.‏	祖父はハーラ（街区）で尊敬され、愛され、みなが言うことを聞きます。	\N	\N	\N	vmod	\N	\N	\N	0	1
182	أخ! جرحت رجلي.‏	イタ！足を怪我した。	\N		\N	vmod	\N	\N	\N	0	1
183	جيبي لي ميّ سخنة.‏	お湯を持って来てください。	\N		\N	vmod	\N	\N	\N	0	1
184	حاسس حالي تعبان كتير.‏	すごく疲れた感じがします。	\N		\N	vmod	\N	\N	\N	0	1
185	حبّيت سوريا لإنّه الناس لطفا والأكل طيّب.‏	シリアが気に入りました。人が親切だし、食べ物もおいしいので。	\N		\N	vmod	\N	\N	\N	0	1
186	حرارتي مرتفعة شوي.‏	少し熱が高いです。	\N	\N	\N	vmod	\N	\N	\N	0	1
187	حزيران طبّاخ المشمش.‏	６月はあんずの料理人。（あんずが熟すほど暑くなる）\n（諺）	\N		\N	vmod	\N	\N	\N	0	1
188	حطّ إيديك ورجليك بميّ باردة.‏	どうぞ安心してください。（手と足を冷たい水に入れてください）	\N		\N	vmod	\N	\N	\N	0	1
189	حطّ لّي ياه بالكيس.‏	それを袋に入れてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
190	خبّي فحماتك الكبار لعمّك آذار.‏	大きな炭は３月のためにとっておけ。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
191	خبّي قرشك الأبيض ليومك الأسود.‏	白いピアストル銀貨は黒い日のために取っておけ。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
192	ما تقصّر لي ياه كتير. بسّ تخفيف.‏	あまり短くしないで、軽くするだけでお願いします。	\N		\N	vmod	\N	\N	\N	0	1
193	خلصت المباراة من شي ساعتين.‏	試合は2時間前に終わりました。。	\N		\N	vmod	\N	\N	\N	0	1
194	خلصنا من القصّة.‏	この話はおしまいです。	\N		\N	vmod	\N	\N	\N	0	1
195	خلّيني فكّر شوي.‏	少し考えさせてください。	\N		\N	vmod	\N	\N	\N	0	1
196	خلّي لي السوالف طوال.‏	もみあげは長いままにしてください。	\N		\N	vmod	\N	\N	\N	0	1
197	خلّيه لبعدين منشان ما تضيّع وقتك.‏	時間を無駄にしないよう、それは後回しにしたほうがいいですよ。	\N		\N	vmod	\N	\N	\N	0	1
198	خلّي عندك. أنا بحمل لك ياها.‏	そこに置いておいてください。私が運びますから。	\N		\N	vmod	\N	\N	\N	0	1
199	خود راحتك. مالي مستعجل.‏	どうぞごゆっくり。急いでいませんから。	\N		\N	vmod	\N	\N	\N	0	1
200	خدي معك محارم لإنّه يمكن ما تلاقي.‏	ないかもしれないから、ティッシュを持って行きなさい。	\N		\N	vmod	\N	\N	\N	0	1
201	الله وكيلك، دخل حرامي لعندي عالبيت وسرق لي الدهبات.‏	本当にうちに泥棒が入って、金を盗まれたんです。	\N		\N	vmod	\N	\N	\N	0	1
202	دقيقتين بكون جاهز.‏	２分で準備ができます。	\N		\N	vmod	\N	\N	\N	0	1
203	دمّها خفيف كتير هالبنت.‏	あの娘はとても感じがいい。	\N		\N	vmod	\N	\N	\N	0	1
204	ذكّرني فيه منشان ما إنساه.‏	忘れないように、リマインドしてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
205	راسي عم يوجعني كتير.‏	頭がすごく痛いです。	\N		\N	vmod	\N	\N	\N	0	1
206	إي راعيني شوي.‏	少しまけてください。	\N		\N	vmod	\N	\N	\N	0	1
207	رح إطبخ لك أكلة بتحبّها.‏	好きな料理を作ってあげましょう。	\N		\N	vmod	\N	\N	\N	0	1
208	رقبتي سدّادة.‏	お約束します。	\N		\N	vmod	\N	\N	\N	0	1
209	روح دغري.‏	まっすぐ行ってください。	\N	\N	\N	vmod	\N	\N	\N	0	1
210	روح هلّق نام منشان تفيق بكّير.‏	早く起きるんだから、もう寝なさい。	\N	\N	\N	vmod	\N	\N	\N	0	1
211	روحي ساوي لها فنجان قهوة لخالتك إم زكي.‏	ウンム・ザキーおばさんにコーヒーを一杯いれて来てあげて。	\N		\N	vmod	\N	\N	\N	0	1
212	زوجتي موظّفة بشركة.‏	妻は会社員です。	\N	\N	\N	vmod	\N	\N	\N	0	1
213	زوجها موظّف بالحكومة.‏	彼女の夫は政府職員です。	\N	\N	\N	vmod	\N	\N	\N	0	1
214	زورونا كلّ سنة مرّة.‏	毎年１度は私たちを訪ねてくださいね。	\N	\N	\N	vmod	\N	\N	\N	0	1
1726	ناديني آيا.‏	アヤって呼んでください。	\N		\N	vmod	\N	\N	\N	0	1
215	سامحيني. أنا ما كان قصدي زعّلك.‏	許してください。気を悪くさせるつもりはなかったんです。	\N		\N	vmod	\N	\N	\N	0	1
216	ساوي لي أحلى نفس أركيلة!‏	最高のアルギーレをいれてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
217	شي بارد، بعد إذنك.‏	冷たい物をお願いします。	\N		\N	vmod	\N	\N	\N	0	1
218	ستّي حاطّة نضّارات.‏	祖母は眼鏡をかけている。	\N		\N	vmod	\N	\N	\N	0	1
219	ستّي وجدّي لسّاتهن طيّبين.‏	祖父も祖母もまだ元気です。	\N	\N	\N	vmod	\N	\N	\N	0	1
220	سخّن لي ياه منيح.‏	よく温めてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
221	سفرة الباص أسرع. بس القطار أريح.‏	バスの旅のほうが速いですが、電車のほうが快適です。	\N	\N	\N	vmod	\N	\N	\N	0	1
222	سكّر الشبّاك.‏	窓を閉めてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
223	سكّر المكيّف وافتاح الشبّاك. اليوم في هوا.‏	エアコンを消して、窓をあけてください。今日は風がある。	\N		\N	vmod	\N	\N	\N	0	1
224	سمعت إنّك مرضانة. انشالله تحسّنتي؟‏	貴女、病気だって聞いたんだけど、よくなったの。	\N	\N	\N	vmod	\N	\N	\N	0	1
225	سمعنا عنّك إنّه طبخك طيّب.‏	貴男の料理は美味しいと聞きましたよ。	\N		\N	vmod	\N	\N	\N	0	1
226	شايفك مبسوطة اليوم.‏	今日は嬉しそうですね。	\N	\N	\N	vmod	\N	\N	\N	0	1
227	شباط ما عكلامه رباط.‏	２月のことばには脈絡がない。（２月は天気が変わりやすい）\n（諺）	\N		\N	vmod	\N	\N	\N	0	1
228	شربنا قهوة مرّة كتير.‏	苦いコーヒーはもうたくさん飲みました。\n＊シリア地方では葬式や服喪中に苦いアラビックコーヒーを飲む習慣がある。	\N		\N	vmod	\N	\N	\N	0	1
229	شو إسم هالمنطقة؟‏	ここは何と言う地域ですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
230	شو مشوّب؟ عم تعرق كتير!‏	暑いの？ずいぶん汗かいているね。	\N		\N	vmod	\N	\N	\N	0	1
231	شو بك؟ عيونك حمر.‏	どうしたの？目が赤いよ。	\N	\N	\N	vmod	\N	\N	\N	0	1
232	شو صار بالأكل؟‏	食べ物はどうなったんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
233	شو الفرق بيناتهن؟‏	違いは何ですか。	\N		\N	vmod	\N	\N	\N	0	1
234	شو في بهالطرد؟‏	この小包には何が入っていますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
235	لك شو هالزحمة هيّ؟‏	この混雑は何なんだ。	\N		\N	vmod	\N	\N	\N	0	1
236	شو؟ هلّق فقتي؟ صحّ النوم! شمستك عالية!‏	何？今起きたの？お寝坊さんだね。もう太陽が高いじゃない。	\N		\N	vmod	\N	\N	\N	0	1
237	صار بيناتنا خبز وملح.‏	私たちはもうパンと塩の間柄だ。（同じ釜の飯を食った仲間だ）	\N		\N	vmod	\N	\N	\N	0	1
238	صار شعري طويل. لازمني روح لعند الحلّاق.‏	髪が長くなったので、床屋に行かなくちゃ。	\N		\N	vmod	\N	\N	\N	0	1
239	صار له زمان مو مبيّن بالمكتب.‏	彼は長いこと事務所に姿を見せていない。	\N	\N	\N	vmod	\N	\N	\N	0	1
240	صار معه حادث سيّارة.‏	彼は交通事故にあいました。	\N		\N	vmod	\N	\N	\N	0	1
241	صار وزني 100 كيلو وصرت متل الدبّ.‏	体重が100キロになって、熊みたいになっちゃいました。	\N		\N	vmod	\N	\N	\N	0	1
242	ضربني وقال لي كلمة تزعّلني.‏	彼は私を殴り、気分を害するようなことを言いました。	\N		\N	vmod	\N	\N	\N	0	1
243	ضيّعت جزداني. وين ضيّعته ما بعرف.‏	財布を失くしてしまいました。どこで失くしたかはわかりません。	\N		\N	vmod	\N	\N	\N	0	1
244	طلاع لبرّا !‏	外に出てけ！	\N	\N	\N	vmod	\N	\N	\N	0	1
245	ظبّط لي الحواجب.‏	まゆ毛を整えてください。	\N		\N	vmod	\N	\N	\N	0	1
246	ضهري عم يحكّني.‏	背中がかゆいです。	\N		\N	vmod	\N	\N	\N	0	1
247	حلب بتصير شمال إإدلب.‏	アレッポはイドリブの北にあります。	\N		\N	vmod	\N	\N	\N	0	1
248	عاليمين، لو سمحت.‏	右にお願いします。\n＊バスやセルビスを降りる時に言う。	\N		\N	vmod	\N	\N	\N	0	1
249	عطينا قنّينة ميّ كبيرة، إذا بتريد.‏	大きいボトルの水をください。	\N	\N	\N	vmod	\N	\N	\N	0	1
250	عطيني نصّ كيلو بطاطا، إذا بتريد.‏	じゃがいもを半キロください。	\N	\N	\N	vmod	\N	\N	\N	0	1
251	عم يوجعني جسمي كلّه.‏	体中が痛いです。	\N	\N	\N	vmod	\N	\N	\N	0	1
252	عن جدّ مسافر بعد بكرا؟ رح إشتاق لك.‏	明後日には本当に旅立っちゃうの？ 寂しくなるね。	\N		\N	vmod	\N	\N	\N	0	1
254	عنّا باللغة اليابانية 3 أنواع من الحروف.‏	日本語には３種類の文字があります。	\N		\N	vmod	\N	\N	\N	0	1
255	عنّا في كتير طلّاب أجانب بالصفّ.‏	私たちのクラスには外国人学生がたくさんいます。	\N		\N	vmod	\N	\N	\N	0	1
256	عندك ولاد؟‏	お子さんはいますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
257	عندي صبي وبنت.‏	私は男の子と女の子がいます。	\N	\N	\N	vmod	\N	\N	\N	0	1
258	حلقي عم يوجعني وعم بسعل كتير.‏	喉が痛くて、咳がひどいんです。	\N		\N	vmod	\N	\N	\N	0	1
259	عيد ميلادي 1 كانون تاني.‏	私の誕生日は１月１日です。	\N		\N	vmod	\N	\N	\N	0	1
260	عيونها زرق حلوين.‏	彼女の目は青くて、きれいです。	\N	\N	\N	vmod	\N	\N	\N	0	1
261	غنّينا ورقصنا للصبح.‏	私たちは朝まで歌って踊りました。	\N		\N	vmod	\N	\N	\N	0	1
262	فريقنا شاطر بالهجوم بس ضعيف بالدفاع.‏	私たちのチームは攻撃は上手ですが、守備が下手です。	\N	\N	\N	vmod	\N	\N	\N	0	1
263	فكّر منيح وردّ لّي خبر.‏	よく考えて、答えを聞かせてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
264	فكّرت إنّه سوريا رح تخسر.‏	シリアは負けると思いました。	\N	\N	\N	vmod	\N	\N	\N	0	1
265	فواتير الكهربا والميّ عالمستأجر.‏	電気・水道料金は入居者もちです。	\N	\N	\N	vmod	\N	\N	\N	0	1
266	في حدا بيحكي إنكليزي؟‏	誰か英語を話す人はいますか。	\N		\N	vmod	\N	\N	\N	0	1
268	في عندك أفلام كرتون يابانية ناطق عربي.‏	アラビア語吹き替えの日本のアニメはありますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
269	في ألوان تانية؟‏	ほかの色はありますか。	\N		\N	vmod	\N	\N	\N	0	1
270	في عندك رزنامة للسنة الجاية؟‏	来年のカレンダーはありますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
271	في عندك لحم غنم؟‏	ラム肉はありますか。	\N		\N	vmod	\N	\N	\N	0	1
272	بطني عم يوجعني ومعي اسهال؟‏	腹部に痛みがあって、下痢もしているんです。	\N		\N	vmod	\N	\N	\N	0	1
273	في مكتب بريد قريب من هون؟‏	この近くに郵便局はありますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
274	فيك تسحب مصاري إيمتى ما بدّك.‏	好きなときにお金を引き出すことができますよ。	\N	\N	\N	vmod	\N	\N	\N	0	1
275	اصرف لي هالـ1000 ليرة بمعيتك.‏	この1000ポンドをくずしてください。	\N		\N	vmod	\N	\N	\N	0	1
276	فيني حوّل مصاري لليابان؟‏	日本に送金はできますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
277	معليش صوّرك؟‏	写真を撮ってもいいですか。	\N		\N	vmod	\N	\N	\N	0	1
278	قبل الضهر رحت عالمطار منشان ودّع إمّي وأبي.‏	午前中は父と母を空港まで見送りに行きました。	\N		\N	vmod	\N	\N	\N	0	1
279	قبل ما تروح عالدكّان مروق لعند جدّك.‏	店に行く前に、おじいちゃんの所に寄って行って。	\N	\N	\N	vmod	\N	\N	\N	0	1
280	قدّيش الآجار؟‏	家賃はいくらですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
281	قدّيش بتكلّف السفرة؟‏	旅費はどれくらいですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
282	قدّيش بياخد وقت؟‏	どれくらい時間がかかりますか。	\N		\N	vmod	\N	\N	\N	0	1
283	قدّيش كيلو البندورة؟‏	トマトはキロいくらですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
284	يا لطيف! قدّيش هالملعب واسع!‏	うわー！この競技場なんて広いんだろう！	\N		\N	vmod	\N	\N	\N	0	1
285	قصّ لي متل هالصورة.‏	この写真みたいに切ってください。	\N		\N	vmod	\N	\N	\N	0	1
286	كإنّه في بتمّك حكي.‏	何か言いたいことがありそうですね。	\N	\N	\N	vmod	\N	\N	\N	0	1
288	كتّر لي تلج، لو سمحت.‏	氷を多めにしてください。	\N		\N	vmod	\N	\N	\N	0	1
289	كلّ شغل البيت فوق راسي.‏	家事はすべて私の頭の上にのしかかっている。	\N	\N	\N	vmod	\N	\N	\N	0	1
290	كلّ شي بالتمرين بصير.‏	何事も練習すればできるようになる。	\N	\N	\N	vmod	\N	\N	\N	0	1
291	كلّ شي بوقته حلو.‏	すべての物事にはふさわしい時がある。	\N		\N	vmod	\N	\N	\N	0	1
292	والله كلامك مظبوط.‏	貴男の言うとおりです。	\N		\N	vmod	\N	\N	\N	0	1
293	كلّ ما بتتمرّن أكتر بتصير أشطر.‏	練習すればするほど、上手になるよ。	\N		\N	vmod	\N	\N	\N	0	1
294	كلّ ما بسمع هالغنّية بتذكّر ستّي الله يرحمها.‏	この歌を聞くたびに、亡くなった祖母を思い出します。	\N		\N	vmod	\N	\N	\N	0	1
295	كلّهن بقولوا نفس الشي.‏	彼らはみな同じことを言います。	\N		\N	vmod	\N	\N	\N	0	1
296	كلّهن شغل إيد وعلى كيفك.‏	全部ハンドメイドで、とてもいいですよ。	\N	\N	\N	vmod	\N	\N	\N	0	1
297	كم شهر بدّك تستأجر؟‏	何か月、借りますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
298	كم كيلو بدّك؟‏	何キロ欲しいですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
299	كم يوم بدّه ليوصل؟‏	何日で届きますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
300	كنت تعبان كتير ونمت طول النهار.‏	とても疲れていたので、一日中寝ていました。	\N		\N	vmod	\N	\N	\N	0	1
301	لا تاكلوا همّ‏!‏	心配しないでください。	\N		\N	vmod	\N	\N	\N	0	1
302	قدّيش بدّك تبيعنا ياها؟‏	いくらで売ってくれますか。	\N		\N	vmod	\N	\N	\N	0	1
303	لازم تنزل بالمحطّة الجاية.‏	次の駅で降りなければなりません。	\N	\N	\N	vmod	\N	\N	\N	0	1
304	لسّا ما خلّصنا الأكل. خلّيه بعد إذنك.‏	まだ食事が終わっていません。ここに置いといてください。	\N		\N	vmod	\N	\N	\N	0	1
305	لفّ عالشمال عند الإشارة.‏	信号の所を左へ曲がってください。	\N	\N	\N	vmod	\N	\N	\N	0	1
306	لمّا كنت صغير مناخيري كانت عطول شارّة.‏	小さい頃はいつもハナを垂らしていました。	\N		\N	vmod	\N	\N	\N	0	1
307	لمّا كنت طالب ما كان عندي مصاري.‏	学生のときはお金がありませんでした。	\N	\N	\N	vmod	\N	\N	\N	0	1
308	لو كنت بمحلّي شو رح تساوي؟‏	貴男が私の立場なら、どうしますか。	\N		\N	vmod	\N	\N	\N	0	1
309	ليش حاملة الشمسيّة معك؟‏	貴女はどうして傘を持っているんですか。	\N		\N	vmod	\N	\N	\N	0	1
310	ليش عم تبكي؟ حاجة تبكي.‏	どうして泣いているの？もう泣かないで。	\N	\N	\N	vmod	\N	\N	\N	0	1
311	ليش ما تشغّل المروحة؟‏	どうして扇風機をつけないんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
312	ما بدّنا نشرب بيرة.‏	ビールは飲みたくありません。	\N		\N	vmod	\N	\N	\N	0	1
313	ما بعرف شلون طلع الحكي من تمّي.‏	どうしてこんな言葉が口から出たのかわかりません。	\N	\N	\N	vmod	\N	\N	\N	0	1
314	ما بقدر إحمل شي تقيل.‏	重たい物は運べません。	\N		\N	vmod	\N	\N	\N	0	1
315	ما تكبّ محارم بالتواليت ها.‏	トイレにティッシュを捨てないでくださいね。	\N		\N	vmod	\N	\N	\N	0	1
316	دخيل عينك، ما تحلق لي دقني كلّه. بدّي ساوي سكسوكة.‏	あごひげは全部剃らないでください。やぎひげにしたいので。	\N		\N	vmod	\N	\N	\N	0	1
317	حاجة تلحقني! رح إتّصل بالشرطة!‏	ついてくんな！警察に連絡するぞ！	\N		\N	vmod	\N	\N	\N	0	1
318	ما تنسي تاخدي معك تياب شتويّة.‏	冬服を持って行くのを忘れないでください。	\N		\N	vmod	\N	\N	\N	0	1
319	ما تنسى ترجّع هالمجلّة للمكتبة.‏	この辞書を図書館に返すのを忘れないでください。	\N	\N	\N	vmod	\N	\N	\N	0	1
320	ما تنسى ترجّع هالمجلّة للمكتبة.‏	この雑誌を図書館に返すのを忘れないでください。	\N	\N	\N	vmod	\N	\N	\N	0	1
321	ما حدا بيتعلّم إلّا من كيسه.‏	誰も自分の袋以外から学ばない。（諺）	\N		\N	vmod	\N	\N	\N	0	1
322	ما بصدّق لحتّى شوف بعيني وإسمع بإدني.‏	この目で見て、この耳で聞くまでは信じません。	\N		\N	vmod	\N	\N	\N	0	1
323	ما شاء الله خطّك شو حلو!‏	字がきれいですね。	\N		\N	vmod	\N	\N	\N	0	1
324	ما عنّا غير نواشف.‏	うちには乾き物しかありません。	\N		\N	vmod	\N	\N	\N	0	1
325	ما فهمت شي. ترجم لي للإنكليزي.‏	何もわかりません。英語に翻訳してください。	\N		\N	vmod	\N	\N	\N	0	1
326	ما في حدا عالباب. يمكن ولد دقّ الباب ومشي.‏	ドアに誰もいない。子どもがノックして、行っちゃったのかも。	\N	\N	\N	vmod	\N	\N	\N	0	1
327	ما في دخّان بدون نار.‏	火がなくては煙は立たない。（諺）	\N	\N	\N	vmod	\N	\N	\N	0	1
328	ما فيني إتحمّل البرد أكتر من هيك!‏	これ以上寒さに耐えられません。	\N		\N	vmod	\N	\N	\N	0	1
329	ما بدّي تطلع من عندي وإيدك فاضية.‏	手ぶらでお帰しするわけにはいきません。	\N		\N	vmod	\N	\N	\N	0	1
330	ما لقيت تكسي فاضي فإجيت مشي.‏	空車のタクシーが見つからなかったので、歩いて来ました。	\N		\N	vmod	\N	\N	\N	0	1
332	مبيّن من ريحتها طيّبة كتير.‏	匂いからしてすごくおいしそうですね。	\N		\N	vmod	\N	\N	\N	0	1
333	محطّة الباص تحت الجسر.‏	バスターミナルは橋の下にあります。	\N	\N	\N	vmod	\N	\N	\N	0	1
334	مرتي أبرد من التلج.‏	うちのカミさんは雪よりも冷たい。	\N		\N	vmod	\N	\N	\N	0	1
335	مرضي خطير، دكتور؟‏	先生、私の病気は危険なものですか。	\N		\N	vmod	\N	\N	\N	0	1
336	اشتريت سيّارة نيسان.‏	日産の車を買いました。	\N		\N	vmod	\N	\N	\N	0	1
337	معليش صفّ السيّارة هون؟‏	ここに車を止めてもいいですか。	\N		\N	vmod	\N	\N	\N	0	1
338	ممكن إستعمل الحمّام؟‏	お手洗いを使ってもよろしいですか。	\N		\N	vmod	\N	\N	\N	0	1
339	ممكن إسحب المبلغ بالدولار؟‏	ドルで引き出すことはできますか。	\N		\N	vmod	\N	\N	\N	0	1
340	ممكن تاخد لنا صورة؟‏	私たちの写真を撮ってもらえますか。	\N		\N	vmod	\N	\N	\N	0	1
341	جب لي حليب سخن بمعيتك.‏	温かいミルクを持って来てください。	\N		\N	vmod	\N	\N	\N	0	1
342	ممكن تشغّل العدّاد؟‏	メーターをつけてもらえますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
343	ممكن تطلب لي سيّارة توصّلني عالمطار؟‏	空港まで送ってくれる車を頼んでもらえますか。	\N		\N	vmod	\N	\N	\N	0	1
344	الله وكيلك ما معي فراطة.‏	本当に小銭がないんです。	\N		\N	vmod	\N	\N	\N	0	1
345	ممكن تعيرني هالكتاب؟‏	この本を貸してもらえますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
346	ممكن جرّب؟‏	試着してもいいですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
347	من يومين عم يوجعني هون.‏	二日前からここが痛いんです。	\N	\N	\N	vmod	\N	\N	\N	0	1
348	نازلة مطر قوية.‏	強い雨が降っています。	\N		\N	vmod	\N	\N	\N	0	1
349	مين هالشبّ؟‏	この若い男性はだれですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
350	ما عنّا لحم خنزير.‏	豚肉はありません。	\N		\N	vmod	\N	\N	\N	0	1
351	والله مشوّبين كتير! شغّل لنا هالمكيّف، لو سمحت.‏	暑いので、エアコンをつけてもらえますか。	\N		\N	vmod	\N	\N	\N	0	1
352	نزّلني عند النفق.‏	地下道のところで降ろしてください。	\N	\N	\N	vmod	\N	\N	\N	0	1
353	له له له! نسيت المفتاح بالبيت.‏	あーっ！鍵を家に忘れちゃった。	\N		\N	vmod	\N	\N	\N	0	1
354	نظري ضعيف كتير. وما فيني شوف شي بلا نضّارات. ‏	目がすごく悪いので、眼鏡がないと何も見えません。	\N		\N	vmod	\N	\N	\N	0	1
355	هادا المرهم بتدهّن منّه محلّ الوجع 3 مرّات باليوم.‏	この塗り薬は痛いところに一日３回塗ってください。	\N		\N	vmod	\N	\N	\N	0	1
356	هالتنّورة كتير حلوة عليكي!‏	このスカートは貴女にとてもよくお似合いですよ。	\N		\N	vmod	\N	\N	\N	0	1
357	إي هادا الجاكيت طقم مع هيّ التنّورة.‏	このジャケットはこのスカートとセットなんです。	\N		\N	vmod	\N	\N	\N	0	1
358	هالسجّادة طولها مترين وعرضها متر ونصّ.‏	この絨毯はたて２メートル、横１メートル半です。	\N	\N	\N	vmod	\N	\N	\N	0	1
359	هالسرفيس رايح على جسر الرئيس شي؟‏	このセルビスは大統領橋へ行きますか。	\N		\N	vmod	\N	\N	\N	0	1
361	هالكندرة ضيّقة عليها شوي. في قياس أكبر؟‏	このヒールは彼女には少しきついですね。大きいサイズはありますか。	\N		\N	vmod	\N	\N	\N	0	1
362	يسلم لي الأصفر شو لابق لك!‏	黄色がすごくよく似合ってるよ。	\N		\N	vmod	\N	\N	\N	0	1
363	دخلك الطريق مفتوح ولّا مسكّر؟‏	この道は通じていますか。それとも、行き止まりですか。	\N		\N	vmod	\N	\N	\N	0	1
364	هالفلم حلو كتير.‏	この映画はすごくいいですよ。	\N		\N	vmod	\N	\N	\N	0	1
365	هالكرافة بتروح مع هالقميص.‏	このネクタイはこのシャツと合いますよ。	\N	\N	\N	vmod	\N	\N	\N	0	1
366	هلّق بكتب لك راشيتة وبتاخدها بوشّك عالصيدلية.‏	今処方箋を書きますから、すぐに薬局へ持って行ってください。	\N		\N	vmod	\N	\N	\N	0	1
367	رح دقّ لك هلّق. هيّ رقم تلفوني. سجّله عندك.‏	今ダイヤルしますね。私の電話番号です。登録しておいてください。	\N		\N	vmod	\N	\N	\N	0	1
368	لعمى شو بكره لهالزلمة!‏	あいつは大嫌いだ！	\N		\N	vmod	\N	\N	\N	0	1
369	عطول بيلبس الصبّاط بلا جرابات.‏	彼はいつも靴下をはかずに靴をはきます。	\N		\N	vmod	\N	\N	\N	0	1
370	الشرطة عنّا صاروا يلبسوا بدلة بيضا ورمادي.‏	警察は白とグレーのスーツを着るようになりました。	\N		\N	vmod	\N	\N	\N	0	1
371	هو كتير مريض. ما فيه يقوم من التخت.‏	彼は重い病気で、ベッドから起きることができません。	\N		\N	vmod	\N	\N	\N	0	1
372	هو من أحسن اللاعبين بالعالم.‏	彼は世界最高のプレーヤーの１人です。	\N	\N	\N	vmod	\N	\N	\N	0	1
373	هيّ 100 ليرة وخلّي الباقي.‏	はい、100ポンドです。お釣りは取っておいてください。	\N		\N	vmod	\N	\N	\N	0	1
374	هيّ الكنزة عجبتني.‏	このセーターが気に入りました。	\N	\N	\N	vmod	\N	\N	\N	0	1
375	بدّها تشرب عصير بردقان. ‏	彼女はオレンジジュースが飲みたいそうです。	\N		\N	vmod	\N	\N	\N	0	1
376	جميلة شاطرة بالرسم.‏	ジャミーレは絵が上手です。	\N		\N	vmod	\N	\N	\N	0	1
377	هادا الزلمة شغلة كبيرة كتير.‏	あいつはスゴイやつだ。	\N		\N	vmod	\N	\N	\N	0	1
378	مرتي ماتت من هالدنيا بس ما ماتت من قلبي.‏	妻はこの世では死んでしまったけれど、私の心の中では死んでいません。	\N		\N	vmod	\N	\N	\N	0	1
379	هيك النسوان. بالأوّل بتخاف بعدين بتصير بتخوّف.‏	女ってそういんもんさ。最初は怖がってるけど、そのうち怖がらせるようになる。	\N	（ドラマ『バーブ・ル・ハーラ』第3部, 第9話より）	\N	vmod	\N	\N	\N	0	1
380	والله مالي نسيانك.‏	貴男のことを忘れていたわけじゃありません。	\N		\N	vmod	\N	\N	\N	0	1
381	وأنا شو دخلني؟‏	それで私に何の関係があるんですか。	\N	\N	\N	vmod	\N	\N	\N	0	1
382	شو بتطلبوا نحنا جاهزين.‏	ご要望には何でもお応えいたします。	\N		\N	vmod	\N	\N	\N	0	1
383	بدّي وجبتين مشوي ومعهن رزّ.‏	グリル定食を二つとご飯をお願いします。	\N		\N	vmod	\N	\N	\N	0	1
384	ورجيني هديك الطاقيّة.‏	あの帽子を見せてください。	\N		\N	vmod	\N	\N	\N	0	1
385	وصلت عسوريا أوّل مبارح.‏	おとといシリアに着きました。	\N		\N	vmod	\N	\N	\N	0	1
386	وطّي صوتك شوي. الصغار نايمين.‏	声を小さくしてください。子どもたちが寝ているんですから。	\N		\N	vmod	\N	\N	\N	0	1
387	لمّا بيتّصل قل له "أنا ماني هون".‏	彼が電話してきたら、「私はここにいない」と言ってくだささい。	\N		\N	vmod	\N	\N	\N	0	1
388	وقّف عندك! حرامي!‏	止まれ！泥棒！	\N		\N	vmod	\N	\N	\N	0	1
389	وقّفت على موقف الباص أكتر من ساعة وما كان يجي باص فاضي.‏	バス停に１時間以上立っていたんですが、空いているバスが来なかっんです。	\N		\N	vmod	\N	\N	\N	0	1
390	هالخبزات ناشفين شوي. غيّر لنا ياهن بمعيتك.‏	このパンちょっと乾いているから、変えてくれませんか。	\N		\N	vmod	\N	\N	\N	0	1
392	وين رح تشتغل بعد ما تتخرّج؟‏	卒業したら、どこで働くんですか。	\N		\N	vmod	\N	\N	\N	0	1
393	وين بلاقي جدول المواعيد؟‏	時刻表はどこにありますか。	\N		\N	vmod	\N	\N	\N	0	1
394	وين فيني إشتري ظرف؟‏	どこで封筒が買えますか。	\N	\N	\N	vmod	\N	\N	\N	0	1
395	وين نحنا هلّق عالخريطة؟‏	私たちは今地図上でどこにいるんですか。	\N		\N	vmod	\N	\N	\N	0	1
396	يا أبي، شو رأيك تروح عالبيت ترتاح؟‏	お父さん、家に帰って休んだらうどう？	\N		\N	vmod	\N	\N	\N	0	1
397	يا جماعة، دوّروا عالطابة.‏	みんな、ボールを探してくれ。	\N	\N	\N	vmod	\N	\N	\N	0	1
398	يا سلام! السما مليانة نجوم.‏	うわー！空が星でいっぱい。	\N	\N	\N	vmod	\N	\N	\N	0	1
399	يالله قوام! اركضوا!‏	ほら急いで！みんな走って！	\N	\N	\N	vmod	\N	\N	\N	0	1
400	يالله يا شباب! شو باكن؟ مدّوا إيديكن!‏	さあみんな、どうしたんだ。手を伸ばして（食事に手をつけて）くれ。	\N		\N	vmod	\N	\N	\N	0	1
401	يالله! الفطور جاهز.‏	さあ、朝食ができましたよ。	\N		\N	vmod	\N	\N	\N	0	1
402	يوم الاتنين عندي درس عربي مع الإستاذ الخصوصي.‏	月曜日は家庭教師とアラビア語の授業があります。	\N		\N	vmod	\N	\N	\N	0	1
403	هيّ أطيب كبّة أكلتها بعمري كلّه.‏	これは今まで食べた中で一番おいしいクッベです。	\N		\N	vmod	\N	\N	\N	0	1
404	بحبّ القهوة حلوة.‏	私は甘いコーヒーが好きです。	\N		\N	vmod	\N	\N	\N	0	1
405	شو يعني "شمستك عالية" بالإنكليزي؟‏	「貴男の太陽が高い」って英語でどういう意味ですか。	\N		\N	vmod	\N	\N	\N	0	1
407	عندك إخوات؟‏	兄弟はいますか。	\N		\N	vmod	\N	\N	\N	0	1
408	ممكن إترك له خبر؟‏	彼に伝言をお願いできますか。	\N		\N	vmod	\N	\N	\N	0	1
409	أبوك شو بيشتغل؟‏	お父さんのお仕事は何ですか。	\N		\N	vmod	\N	\N	\N	0	1
410	أنا ما بحبّ آخد مصاري  من دون ما إشتغل.‏	働かないでお金をもらうのは好きじゃありません。	\N		\N	vmod	\N	\N	\N	0	1
411	والله كلّنا خايفين عليك.‏	みんな貴男のことを心配しているんですよ。	\N		\N	vmod	\N	\N	\N	0	1
412	جب لنا كم صحن فاضي دخيل عينك.‏	何枚か取り皿を持ってきてください。	\N		\N	vmod	\N	\N	\N	0	1
413	العربي تبعه ضعيف شوي.‏	彼のアラビア語はちょっと・・・。	\N		\N	vmod	\N	\N	\N	0	1
414	اتركوني لحالي.‏	一人にしておいてください。	\N		\N	vmod	\N	\N	\N	0	1
415	تفضل.‏‏	どうぞ。	\N	tfaDDal.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
416	مسا الخير دكتور أحمد.‏‏	こんばんは、アハマド先生。	\N	masa l-خeer doktoor ʔaħmad.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
417	أهلين مسا النور.‏‏	いらっしゃい、こんばんは。	\N	ʔahleen masa n-nuur.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
418	كيف الصحة دكتور؟‏	ご機嫌いかがですか、先生。	\N	kiif әS-Saħħa doktoor ?	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
419	الحمد لله.‏‏	お陰様でね。	\N	l-ħamd əlla.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
420	خير إنشالله؟‏	どうしたのかね？	\N	خeer ʔənʃaaLLa ?	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
421	كان في شغلة  بالمحاضرة الماضية ما فهمتها منيح.‏‏	この前の授業でよくわからないことがありまして。	\N	kaan fii ʃəğle bəl-mħaaDara l-maaDye maa fhəmt-a mniiħ.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
422	وبدي إسأل حضرتك عنها.‏‏	それで、先生に質問させて頂きたいのですが。	\N	w bədd-i ʔəsʔal ħaDәrt-ak عann-a.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
423	إي، تفضلي.‏‏	ええ、どうぞ。	\N	ʔee, tfaDDali.	no	dmod	as01.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
424	شكراً  كتير على مساعدتي بالنقل.‏‏	引越しの手伝いどうもありがとう。	\N	ʃukran ktiir عala msaaعadt-i bən-naʔәl.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
425	ولو. على شو؟‏	いやいや、ぜんぜん。	\N	walaw. عala ʃuu ?	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
426	إذا بيلزم شي تاني خبريني.‏‏	ほかにも何か必要だったら言ってよ。	\N	ʔiza byəlzam ʃii taani خabbrii-ni.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
427	ربي يخليك.‏‏	本当にありがとう。	\N	rabb-i yخalii-k.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
428	تفضل شوية حلو، انشالله يعجبك.‏‏	甘いものを少しどうぞ、気に入るといいけど。	\N	tfaDDal ʃwayyet ħəlu, nʃaaLLa yəعәʒb-ak.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
429	له! ليش معذبة حالك؟‏	えー、どうしてこんな気を使うの？	\N	lah ! leeʃ mعazzbe ħaal-ek?	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
430	والله ما في داعي.‏‏	ほんとにそんな必要ないのに。	\N	waLLa maa fii daaعi.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
431	شكراً كتير.‏‏	どうもありがとう。	\N	ʃukran ktiir.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[3]		0	1
432	عفواً، ما في شي من واجبك.‏‏	どういたしまして。当然のことをしたまでよ。	\N	عafwan, maa fii ʃii mən waaʒb-ak.	no	dmod	as02.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
433	يا سلام! الجو شو حلو اليوم!‏‏	最高！今日はなんていい天気なの！	\N	yaa salaam !   l-ʒaww ʃuu ħəlu l-yoom !	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
434	لهيك بحب إجي لهون.‏‏	だからここに来るのが好きなんだ。	\N	la-heek bħəbb ʔəʒi la-hoon.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
435	شوف الورد هنيك ما أحلاه!‏‏	あそこのバラ見て。なんてきれいなの！	\N	ʃuuf әl-ward әhniik ma-ʔaħlaa.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
436	وين؟ وين؟‏	どこどこ？	\N	ween ? ween ?	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
437	هنيك، جنب شجرة الحور.‏‏	あそこ、ポプラの木のとなり。	\N	hniik ʒanb ʃaʒaret әl-ħoor.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
438	آه، إي والله.‏‏	あ、ほんとだ。	\N	ʔah, ʔee waLLa.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
439	وهنيك كمان في كتير، شوفي.‏‏	あそこにもたくさんある、見て。	\N	w hniik kamaan fii ktiir, ʃuufi.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
440	إي، لازم نجي لهون على  طول.‏‏	ええ、いつもここに来なくちゃね。	\N	ʔee, laazem nəʒi la-hoon عala Tuul.	no	dmod	as03.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
441	صباح الخير.‏‏	おはよう。	\N	Sabaaħ әl-خeer.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
442	صباح  النور.‏‏	おはよう。	\N	Sabaaħ әn-nuur.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
443	في حدا هون؟‏	ここ誰かいる？	\N	fii ħada hoon ?	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
444	لا، ما  في حدا. تفضل.‏‏	いや,誰もいないよ。どうぞ。	\N	laʔ, maa fii ħada. tfaDDal.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
445	إنت .‏.‏.‏ أول مرة بتحضر هيّ المحاضرة؟‏	キミ・・・、この講義に出るのはじめて？	\N	ʔənte ... ʔawwal marra btəħDor hayy әl-mħaaDara ?	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
446	إي، أول مرة.‏‏	うん、はじめて。	\N	ʔee, ʔawwal marra.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
447	أنا نبيل وحضرتك؟‏	ぼくはナビール、そちらは？	\N	ʔana nabiil. w ħaDәrt-ak ?	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
448	أنا إسمي طوكوجاوه.‏‏	ぼくの名前はトクガワ。	\N	ʔana ʔəsm-i TOKUGAWA.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
449	طوكوجاوه!؟ من عيلة طوكوجاوه المشهورة؟‏	トクガワ!?　有名な徳川家の出身?	\N	TOKUGAWA ?!  mən عeelet TOKUGAWA l-maʃhuura ?	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
450	لا، أنا إسمي بينكتب هيك.‏‏	いや、ぼくの名前はこう書くんだ。	\N	laʔ, ʔana ʔəsm-i byənkəteb heek.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
451	إي، والله. غير كانجي.‏‏	ああ、ほんとだ。漢字が違うんだね。	\N	ʔee, waLLa. ğeer KANJI.	no	dmod	as04.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
452	صباح الخير يا جار.‏‏	おはようございます、お隣のご主人。	\N	Sabaaħ әl-خeer yaa ʒaar	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
453	صباح النور جارتنا.‏‏	おはようございます、お隣の奥さん。	\N	Sabaaħ әn-nuur ʒaarət-na.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
454	كيف الصحة؟‏	ご機嫌いかがです？	\N	kiif әS-Saħħa ?	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
456	بس والله ماله حق إبنك مبارح يكسر بلور البيت.‏‏	でも、お宅の息子さんに昨日うちのガラスを割る権利はなくってよ。	\N	bass waLLa maa-l-o ħaʔʔ ʔəbn-ak әmbaareħ yəkser balloor әl-beet.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
457	معليش، طولي بالك.‏‏	まあまあ、落ち着いて。	\N	maعleeʃ, Tawwli baal-ek.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
458	ولاد عم بيلعبوا.‏‏	子供たちが遊んでいるのでしょう。	\N	wlaad عam-byəlعabu.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
459	إي، بس مو هيك اللعب بكون.‏‏	ええ、でも遊びってこうじゃないでしょう。	\N	ʔee, bass muu heek әl-ləعәb bikuun.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
460	صلي عالنبي.‏‏	どうもすみません。	\N	Salli عan-nabi.	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
461	حقك عليي.‏‏	私が悪かったです。	\N	ħaʔʔ-ek عaliyy-i	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
462	أنا بصلح لك اللبلور بنفسي.‏‏	私があなたのために自分でガラスを修理しますから。	\N	ʔana bSalleħ l-ek әl-balloor b-nafs-i	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[3]		0	1
463	غسلت السيارة  مدام.‏‏	車洗いました、奥様。	\N	ğasalt әs-sayyaara madaam.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
464	يعطيك العافية.‏‏	お疲れ様。	\N	yaعTii-k әl-عaafye.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
465	تفضل كاسة شاي.‏‏	お茶を一杯どうぞ	\N	tfaDDal kaaset ʃaay.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
466	الله يخليكي يا رب.‏‏	ありがとうございます。	\N	ʔaLLa yخallii-ki yaa rabb.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
467	ما في شي من واجبك.‏‏	いいのよ。	\N	maa fii ʃii mən waaʒb-ak.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
468	وهادا بنطلون لإبنك.‏‏	それとこのズボンはあなたの息子さんに。	\N	w haada banTaloon la-ʔəbn-ak.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
469	الله يعزك مدام.‏‏	ありがとうございます、奥様。	\N	ʔaLLa yعəzz-ek madaam.	no	dmod	as06.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
470	طيب، أنا بالإذن.‏‏	じゃあ、ぼく失礼するよ。	\N	Tayyeb, ʔana bəl-ʔəzәn	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
471	بكير قاعدين.‏‏	まだ早いじゃない。	\N	bakkiir ʔaaعdiin.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
472	معليش.‏‏	ごめん	\N	maعleeʃ.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
473	بدي لحق آخر سرفيس.‏‏	最終のセルビスに間に合いたいんだ。	\N	bədd-i laħħeʔ ʔaaخer serviis.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
474	ماشي.‏‏	わかった。	\N	maaʃii.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
475	لكن بتمنى شوفك مرة تانية.‏‏	でも、また会いたいわ。	\N	laaken bətmanna ʃuuf-ak marra taanye.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
476	خلص.‏‏	了解。	\N	خalaS. 	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
477	منحكي عالتلفون.‏‏	電話で話そう。	\N	mnəħki عat-talifoon.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
478	طيب، الله معك.‏‏	じゃあ、気をつけてね。	\N	Tayyeb, ʔaLLa maع-ak.	no	dmod	as07.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
479	شو بدك تطلب شادي؟‏	シャーディ、何頼むの？	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
480	شغلة خفيفة.‏‏	何か軽いものを。	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
481	إنتي شو حابة تطلبي؟‏	キミはなにを頼みたいの?	\N	ʔənti ʃuu ħaabbe təTәlbi ?	no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
482	والله جايي على بالي شيش طاووق.‏‏	シシタウークがいいな。	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
483	بس باينته هالمطعم شوي غالي.‏‏	でも、このレストランはちょっと高そうだな。	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
484	لكان خلينا ناخد ساندويش  بطاطا.‏‏	じゃあ、ポテトサンドにしましょう。	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
485	أوكي، متل ما بدك.‏‏	オッケー。きみにまかせるよ。	\N		no	dmod	as08.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
486	رحت عاليابان قبل هالمرة؟‏	日本に行ったことある？	\N	rəħt عal-yaaBaan ʔabәl hal-marra ?	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
488	أكلت سوشي هنيك؟‏	あっちでスシは食べた？	\N	ʔakalt suuʃii hniik ?	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
489	إي، أكلت.‏‏	うん、食べたよ。	\N	ʔee, ʔakalt.	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
490	دخلك شلون كان؟ طيب؟‏	どうだった？美味しかった？	\N	daخl-ak ʃloon kaan ? Tayyeb ?	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
622	لك خليها ربي.‏‏	まあ、ちょっとね。	\N	lək خalliiy-a la-rabb-ek.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
491	طيب كتير، بس ...غالي شوي.‏‏	すごく美味かったよ、でも・・・ちょっと高いなあ。	\N	Tayyeb ktiir. bass ... ğaali ʃwayy.	no	dmod	as09.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
492	فاضي آخر الإسبوع؟‏	週末ヒマ？	\N	faaDi ʔaaخer әl-ʔəsbuuع ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
493	إي، خير إنشالله؟‏	うん、なにかあるの？	\N	ʔee, خeer ʔənʃaaLLa ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
494	رايحة عمهرجان دمشق السينيمائي.‏‏	ダマスカス映画祭に行くの。	\N	raayħa عa mahraʒaan dimaʃq әs-siinamaaʔi.	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
495	شو رأيك نروح سوا؟‏	どう、一緒に行かない？	\N	ʃuu raʔy-ak nruuħ sawa ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
496	والله  فكرة حلوة.‏‏	いいねぇ。	\N	waLLa fəkra ħəlwe.	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
497	شو رأيك بعد ما نخلص، منروح نتعشى بشي محل؟‏	終わったあと、どこかレストランに晩ご飯食べに行かない？	\N	ʃuu raʔy-ek baعәd-ma nخalleS, mənruuħ nətعaʃʃa b-ʃii maħall ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
498	إي ماشي، وين نروح برأيك؟‏	ええ、いいわ。どこに行くつもり？	\N	ʔee, maaʃii. ween nruuħ b-raʔy-ak ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
499	في مطعم قريب جنب السينيما  بيعمل شاورما عربي.‏‏	映画館の近くにアラブ・シャワルマを出すレストランがあるんだ。	\N	fii maTعam ʔariib ʒanb әs-siinama, byaعmel ʃaawarmaa عarabi.	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
500	إي،  تمام. ‏أي ساعة مننقابل؟‏	ええ、いいわね。何時に会う？	\N	ʔee, tamaam. ʔayy saaعa mnətʔaabal ?	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
501	خلينا نتلاقى الساعة 6 قدام فندق الشام.‏‏	6時にシャームパレスホテルの前で会おう。	\N	خallii-na nətlaaʔa s-saaعa sətte ʔəddaam fəndoʔ әʃ-ʃaam	no	dmod	as10.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
502	جربت عرق الريان قبل هالمرة؟‏	アラクの「レイヤーン」試したことある？	\N	ʒarrabәt عaraʔ әr-rayyaan ʔabәl hal-marra ?	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
503	إي، جربته.‏‏	うん、試してみた。	\N	ʔee, ʒarrabt-o.	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
504	والله يا أخي طيب.‏‏	マジで旨いよ。	\N	waLLa yaa ʔaخ-i Tayyeb.	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
505	طيب، شو بيفرق عن الوسكي؟‏	じゃあ、ウイスキーと何が違うの？	\N	Tayyeb, ʃuu byəfreʔ عan әl-wəski ?	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
506	أقوى من الوسكي.‏‏	ウイスキーより強いね。	\N	ʔaʔwa mən әl-wəski.	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
507	طب،  شو بيفرق عن عرق الميماس؟‏	じゃあ、アラクの「ミーマース」とは何が違うの？	\N	Tabb, ʃuu byəfreʔ عan عarʔ әl-miimaas ?	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
508	روح يا زلمة! شو جاب لجاب!؟‏	おいおい、ふざけんなよ。ぜんぜん違うよ。	\N	ruuħ yaa zalame !  ʃuu ʒaab l-ʒaab ?!	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
509	‏عرق الريان أطيب بكتير.‏‏	「レイヤーン」のほうがずっと旨いよ。	\N	عaraʔ әr-rayyaan ʔaTyab b-әktiir.	no	dmod	as11.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
510	هالساعة مو مظبوطة!‏‏	この時計合ってないぞ。	\N	has-saaعa muu maZbuuTa.	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
511	قديش الساعة معك هلق؟‏	キミのはいま何時？	\N	ʔaddeeʃ әs-saaعa maع-ek hallaʔ ?	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
512	حبيبي، هلق الساعة 8 و5.‏‏	あなた、いま8時5分よ。	\N	ħabiib-i, hallaʔ әs-saaعa tmaane w خamse.	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
513	إيمتى رح ترجع اليوم؟‏	今日はいつ戻るの？	\N	ʔeemta raħ-tərʒaع әl-yoom ?	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
514	عـ7 انشالله.‏‏	7時には必ず。	\N	عa  sabعa  nʃaaLLa.	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
515	جهز لك العشا روحي اليوم؟‏	今日夕飯の支度は？	\N	ʒahhez l-ak әl-عaʃa ruuħ-i l-yoom	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
516	الله يخلي لي ياكي يا رب.‏‏	どうもありがとう。	\N	ʔaLLa yخallii  l-i yaa-ki yaa rabb.	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
517	أنا ماشي. بدك شي؟‏	じゃあ行ってくるよ。何かある？	\N	ʔana maaʃi. bədd-ak ʃii ?	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
518	بالسلامة قلبي‏.‏‏	気をつけてね、あなた。	\N	bəs-salaame ʔalb-i.	no	dmod	as12.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
519	شو ضايعة يا بنتي؟‏	どうしたの、お嬢ちゃん。迷子？	\N	ʃuu Daayعa yaa bənt-i ?	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
520	شو إسمك حبيبتي؟‏	お名前は何かな？	\N	ʃuu ʔəsm-ek ħabiibt-i ?	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
521	إسمي  زينا. وعمري 7 سنين.‏‏	名前はゼーナ。年は7歳。	\N	ʔəsm-i zeena. w عəmr-i sabәع sniin.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
522	عمه، بتعرفي  قديش رقم هاتف بيتكن؟‏	お家の電話番号いくつだかわかる？	\N	عamm-o btaعərfi ʔaddeeʃ raqәm haatef beet-kon ?	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
718	إي أكيد، ولو.‏‏	もちろんいいよ。	\N	ʔee, ʔakiid. walaw.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
523	إي، بعرفه. 3692-535.‏‏	うん、わかる。535‐3692。	\N	ʔee, baعref-o. خamsmiyye w خamse w tlaatiin tlaate sətte təsعa tneen.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
524	منيحة  كتير.‏‏	よくできました。	\N	mniiħa ktiir.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
525	‏يالله حبيبتي! خلينا نحكي مع أهلك عالتلفون.‏‏	さあお嬢ちゃん、家族と電話で話すからね。	\N	yaLLa ħabiibt-i.  خallii-na nəħki maع ʔahl-ek عat-talifoon.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
526	خدي  حبيبتي، هي مطعمة.‏‏	どうぞお嬢ちゃん、アメだよ。	\N	خədi ħabiibt-i.hayy məTaععame.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[3]		0	1
527	كليها لبين ما يجوا أهلك.‏‏	家族が来るまでの間なめててね。	\N	kəliiy-a la-been-ma yəʒu ʔahl-ek.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[4]		0	1
528	شكراً  عمه‏.‏‏	ありがとう、おじちゃん。	\N	ʃukran عamm-o.	no	dmod	as13.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
529	علميني إلعب شدة.‏‏	トランプのやり方教えて。	\N	عallmii-ni ʔəlعab ʃadde.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
530	طيب،  بتعرف أوراق الشدة؟‏	いいわ、トランプのカードは知ってる？	\N	Tayyeb. btaعref ʔawraaʔ әʃ-ʃadde ?	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
531	بعرف شوي.‏‏	ちょっと知ってる。	\N	baعref ʃwayy.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
532	ولا يهمك، أنا بعلمك.‏‏	大丈夫よ、私が教えてあげるから。	\N	w laa yhəmm-ak. ʔana bعallm-ak.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
533	خلينا نبلش بالباصرة.‏‏	バースラからはじめしょう。	\N	خallii-na nballeʃ bəl-baaSra.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
534	طيب.‏‏	オーケー。	\N	Tayyeb.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
535	عندك بالشدة أربع أشكال.‏‏	トランプには4種類あるの。	\N	عand-ak bəʃ-ʃadde ʔarbaع ʔaʃkaal.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
536	بصطون، كبة، دينار و سنك.‏‏	スペード、ハート、ダイヤ、それとクローバー。	\N	baSToon, kubba, diinaar w sanak.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
537	طيب.‏‏	うん。	\N	Tayyeb.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
538	أقوى شي الواحد وبيقولوا له القص.‏‏	一番強いのは1で、切り札って言うのよ。	\N	ʔaʔwa ʃii l-waaħed. w bəʔluu l-o l-ʔəSS.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
539	هيك للعشرة، وبعد العشرة الشب والبنت والختيار.‏‏	10まではこんな感じで、その後はジャック、クイーン、キングよ。	\N	heek ləl-عaʃara.baعd әl-عaʃara ʃ-ʃabb w әl-bənt w әl-خətyaar.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
540	إيواه.‏‏	なるほど。	\N	ʔeewa.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
541	يالله! خلينا نبلش.‏‏	じゃあ、はじめましょう。	\N	yaLLa ! خallii-na nballeʃ.	no	dmod	as14.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
542	إنت عندك هوايات  وائل؟‏	ワーイル、キミ趣味はあるの？	\N	ʔente عand-ak hiwaayaat waaʔel ?	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
543	إي، عندي كتير.‏‏	うん、たくさんあるよ。	\N	ʔee, عand-i ktiir.	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
544	بلعب سلة  وطاولة وبحب  إقرا  كتير.‏‏	バスケにバックギャモンもやるし、読書も大好きだよ。	\N	bəlعab salle w Taawle w bħəbb ʔəʔra ktiir.	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
545	وإنت حسام؟‏	で、ホサーム。キミは？	\N	w ʔente ħəsaam.	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[3]		0	1
546	أنا هوايتي التخطيط.‏‏	ぼくは書道が趣味なんだ。	\N	ʔana hiwaayat-i t-taخTiiT.	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
548	لكان دخيل عينك، تخطط لي إسمي بالكوفي؟‏	じゃあ、クーフィー書体でぼくの名前書いてくれない？	\N	lakaan daخiil عeen-ak, tخaTTeT l-i ʔəsm-i bəl-kuufii ?	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
549	إي، تكرم عيونك.‏‏	うん、お安い御用だ。	\N	ʔee, təkram عyuun-ak.	no	dmod	as15.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
550	شايف السيارة اللي هنيك؟‏‏	あそこにある車見える？	\N	ʃaayef әs-sayyaara lli hniik ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
551	وين؟ وين؟‏	どこ？どこ？	\N	ween? ween ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
552	لك هديك السيارة المرسيدس السودا.‏‏	ほら、あの黒いベンツよ。	\N	lək hadiik әs-sayyaara l-marsedes әs-sooda.	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
553	إي، شايفها. شو بها؟‏	うん、見えるよ。あれがどうかした？	\N	ʔee, ʃaayf-a. ʃuu b-ha ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
554	شايف البنت الحلوة اللي بقلبها؟‏	その中にいるきれいな女の子見える？	\N	ʃaayef әl-bәnt әl-ħəlwe lli b-ʔalb-a ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
555	إي، شايفها. شو بها؟‏	うん、見えるよ。彼女がどうかした？	\N	ʔee, ʃaayf-a. ʃəb-a ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
556	لك هي أصالة نصري.‏ ‏	ほら、彼女アサーラ・ナスリーよ。	\N	lakk hayy ʔaSaala naSri.	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
719	شكراً.‏‏	ありがとう。	\N	ʃukran.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[11]/sentence[1]		0	1
557	بشرفك !؟ أصالة ما غيرها !؟‏	アサーラに間違いない?!	\N	biʃarraf-ek ?! ʔaSaala maa ğeer-a ?	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
558	المطربة المشهورة !؟‏	有名な歌手の?!	\N	l-məTrbe l-maʃhuura ?!	no	dmod	as16.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
559	شو قررت المحاضرات اللي رح تاخدها؟‏	とる授業、何に決めた？	\N	ʃuu qarrart әl-mħaaDaraat әlli raħ-taaخod-a ?	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
560	والله محتار.‏‏	迷ってるんだよね。	\N	waLLa mħtaar.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
561	في محاضرتين مالي عرفان أيّ واحدة آخد فيهن، أدب مقارن ولا علم اللغة؟‏	比較文学と言語学のどっちの講義をとったほうがいいかなあ。	\N	fii mħaaDarateen maa-l-i عarfaan ʔayya waaħde ʔaaخod fiiy-on, ʔadab muqaaren wəlla　عəlm әl-luğa.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
562	أنا السنة الماضية أخدت علم اللغة.‏‏	私、去年、言語学とったよ。	\N	ʔana s-sәne l-maaDye ʔaخadt عəlm әl-luğa.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
563	وإستاذ المادة شلون؟‏	で、先生はどう？	\N	w ʔəstaaz әl-maadde ʃloon ?	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
564	الإستاذ مو كل هالقد. بس المادة حلوة.‏‏	先生はそんなによくないけど、科目としてはいいよ。	\N	l-ʔəstaaz muu kəll hal-ʔadd. bass әl-maadde ħəlwe.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
565	طيب، في حلقات بحث؟‏	じゃあ、発表とかあるの？	\N	Tayyeb. fii ħalaqaat baħәs ?	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
566	‏إي، في حلقة بحث واحدة.‏‏	うん、1回発表がある。	\N	ʔee, fii ħalaqat baħәs waaħde.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
567	‏والإمتحان النهائي صعب.‏‏	それに最後のテスト難しいよ。	\N	w әl-ʔәmtiħaan әn-nihaaʔi Saعәb.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[2]		0	1
568	طيب، والأدب المقارن شلون؟‏	じゃあ、比較文学はどう？	\N	Tayyeb. w әl-ʔadab әl-muqaaren ʃloon ?	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
569	والله ما بعرف. أنا ما أخدت هيّ المادة.‏‏	わかんない。私その授業はとってないもの。	\N	waLLaahi maa baعref. ʔana maa ʔaخadt hayy әl-maadde.	no	dmod	as17.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
570	لا، غلطانة. مو هيك.‏‏	いや、ちがうね。そうじゃないよ。	\N	laa, ğalTaane. muu heek.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
571	لكان شو الصح؟‏	じゃあ、どうすればいいの？	\N	lakaan ʃuu S-Saħħ ?	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
572	أنا برأيي إنه الواحد ياخد قد ما فيه محاضرات لما بكون بالسنة الأولى.‏‏	だからさあ、1年生のときにできるだけ授業をとるのさ。	\N	ʔana b-raʔy-i ʔənn-o l-waaħed yaaخod ʔadd-ma fii mħaaDaraat lamma bikuun bəs-səne l-ʔuula.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
573	وبس بصير بالسنة الرابعة بيكتب بحث التخرج‏ بس.‏‏	で、4年生になったら卒論だけ書くんだよ。	\N	w bass biSiir bəs-səne r-raabعa byəktob baħs әt-taخarroʒ bass.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
574	بس هيك ما منلحق الدراسة.‏‏	でも、それじゃ勉強追いつかないよ。	\N	bass heek maa mənlaħħeʔ diraase.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
575	لإنه حيصير عنا محاضرات كتير.‏‏	だって授業がたくさんになっちゃうじゃない。	\N	laʔenn-o ħaySiir ʕan-na mħaaDaraat ktiir.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
577	شو وظايف ما وظايف!؟‏	宿題って何だよそれ。	\N	ʃuu waZaayef maa waZaayef.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
578	نحنا ما عنا هيك شي أبداً.‏‏	うちはそんなものないぞ。	\N	nəħna maa عan-na heek ʃii ʔabadan.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
579	هادا أريح بكتير.‏‏	そのほうがずっと楽よね。	\N	haada ʔaryaħ b-әktiir.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
580	بس أنا بحب الوظايف.‏‏	でも私は好きよ、宿題。	\N	bass ʔana bħəbb l-waZaayef.	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
581	شكلك بتحب الفراريج كتير.‏‏	チキンがずいぶん好きみたいだね。	\N	ʃəkl-ak bətħəbb әl-faraariiʒ әktiir.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
582	شو كمان اليوم الغدا فروج؟‏	なに今日も昼はチキン？	\N	ʃuu kamaan әl-yoom l-ğada farruuʒ ?	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
583	إي، بس اليوم مصاري ما في.‏‏	うん、でも今日は金がないんだ。	\N	ʔee, bass әl-yoom maSaari maa fii.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
584	جايي على بالي صحن فول مدمس على كيفك مع كاسة شاي أكرك عجم‏.‏‏	とびきりのソラマメの煮付けと紅茶にしようかな…。	\N	ʒaaye عala baal-i Saħәn fuul mdammas عala keef-ak maع kaaset ʃaay ʔokrok عaʒam.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
585	إي والله. يا أخي لما بكون واحد مفلس ما في بعد الفول.‏‏	そうだね。懐が寂しいときはソラマメの煮付けに限るよね。	\N	ʔee, waLLa. yaa ʔaخ-i lamma bikuun waaħed mfalles maa fii baعd әl-fuul.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
586	إي والله معك حق‏.‏‏	うん、キミの言うとおりだよ。	\N	ʔee, waLLaahi maع-ak ħaʔʔ.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
754	إي، على راسي.‏‏	はい、分かりました。	\N	ʔee, عala raas-i.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
587	‏بس أنا اليوم جايي على بالي آكل فروج مشوي وعالفحم وعلى كيفك!‏‏	でもおれは今日、炭焼きのチキンを食べようかな。	\N	bass ʔana l-yoom ʒaaye عala baal-i ʔaakol farruuʒ məʃwi w عal-faħәm w عala keef-ak.	no	dmod	as19.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
588	شو؟ لسعتك عم تلعب حديد؟‏	何？まだ筋トレやってんの？	\N	ʃuu ? ləssaعt-ak عam-təlعab ħadiid ?	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
589	إي، لسعتني. بس مو بالنادي.‏‏	うん、まだやってるよ。でもジムでじゃない。	\N	ʔee, ləssaعt-ni. bass muu bən-naadi.	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
590	وين لكان؟‏	じゃあ、どこで？	\N	ween lakaan ?	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
591	بالبيت.‏‏	家で。	\N	bəl-beet.	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
592	شو هالحكي !؟ وليش  بقى بالبيت؟‏	どういうこと。なんで家でやるの？	\N	ʃuu hal-ħaki ? w leeʃ baʔa bəl-beet ?	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
593	لإنه بحب إسمع أغاني وأنا عم بلعب حديد.‏‏	筋トレやりながら歌聴くのが好きなんだよね。	\N	laʔənn-o bħəbb ʔəsmaع ʔağaani w ʔana عam bəlعab ħadiid.	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
594	ومن فترة اشتريت ستيريو جديد. شغلة!‏‏	それにこの間、新しいステレオ買ったんだ。スゴイやつ！	\N	w mən fatra ʃtareet stereʔo ʒdiid. ʃəğle !	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
595	دخلك؟ ولمين بتحب تسمع؟ انشالله غربي؟‏	ふーん。で、だれ聴くのが好きなの？やっぱ洋楽でしょ？	\N	daخl-ak, wә l-miin bħəbb təsmaع? nʃaaLLa ğarbi ?	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
596	إي، غربي. وخصوصي لما بكون عم بلعب حديد.‏‏	そう洋楽。とくに筋トレやっているときはね。	\N	ʔee, ğarbi. wә خSuuS-i lamma bkuun عam bəlعab ħadiid	no	dmod	as20.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
597	سؤال دخيل عينك.‏‏	すみません。ちょっと聞きたいんですが。	\N	suʔaal daخiil عeen-ak.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
598	إي، تفضل.‏‏	はい、どうぞ。	\N	ʔee, tfaDDal.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
599	هادا الفاكس عطلان شي؟‏	このファックス、壊れてるんですかね。	\N	haada l-faakəs عaTlaan ʃii ?	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
600	لا، شغال.‏‏	いいえ、ちゃんと使えますよ。	\N	laʔ, ʃağğaal.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
601	خير إنشالله؟‏	どうしました。	\N	خeer ʔənʃaaLLa ?	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
602	صار لي ساعة عم حاول فيه وما كان يشتغل.‏‏	ずっとやってるんですけど、うまくいかなくて。	\N	Sar-li saaعa عam-ħaawel fii w maa kaan yəʃtəğel.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
603	أيواه.‏‏	そうですか。	\N	ʔaywaa.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
604	أول شي بدك تكبس على هادا الزر.‏‏	まず、このボタンを押しますよね。	\N	ʔawwal ʃii bədd-ak təkbes عala haada z-zərr.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
605	طيب، كبست.‏‏	ええ、押しました。	\N	Tayyeb, kabasәt.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
606	وبعدين بتحط الورقة هون.‏‏	それから、ここに紙を入れます。	\N	w baعdeen bətħəTT  әl-waraʔa hoon.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
607	حطينا.‏‏	入れましたよ。	\N	ħaTTeena.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
608	وبتدق الرقم.‏‏	番号を入力します。	\N	w bətdəʔʔ әr-raqәm.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
609	هادا اللي عملته.‏‏	それはやりましたよ。	\N	haada lli عmәlt-o.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[11]/sentence[1]		0	1
610	و آخر شي بتكبس على الزر الأحمر.‏‏	最後に赤いボタンを押すんです。	\N	w ʔaaخer ʃii btəkbəs عala z-zərr әl-ʔaħmar.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[12]/sentence[1]		0	1
611	أيواه.‏‏	なるほどね。	\N	ʔaywaa.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[13]/sentence[1]		0	1
612	هادا اللي ما كبست عليه.‏‏	それを押してなかったんですね。	\N	haada lli maa kabast عalee.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[13]/sentence[2]		0	1
613	يسلموا معلم.‏‏	ありがとうございます。	\N	ysallemu mعallem	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[13]/sentence[3]		0	1
614	ولو.‏‏	どういたしまして。	\N	walaw.	no	dmod	as21.xml	/dmodule[1]/body[1]/dialogue[1]/line[14]/sentence[1]		0	1
616	ألو، إيمان؟‏	もしもし、イマーン？	\N	ʔaloo. ʔimaam ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
617	أيواه.‏‏	はい、そうです。	\N	ʔaywa.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
618	وائل عم يحكي معك.‏‏	もしもし、ワーエルだよ。	\N	waaʔel عam-yəħki maع-ek.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
619	شلونك؟‏	元気？	\N	ʃloon-ek ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
620	أهلين وائل، كيفك؟‏	ワーイル、元気なの？	\N	ʔahleen waaʔel. kiif-ak ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
621	لك وينك ما عم تبين يا زلمة؟‏	最近顔を見せないけど、どこにいるのよ？	\N	lək ween-ak maa عam tbayyen yaa zalame ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
623	ضايق خلقي المحاضرات والجامعة.‏‏	講義も大学も退屈でさ。	\N	Daayeʔ خəlʔ-i l-mħaaDaraat bəl-ʒaamعa.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
624	شو عم تدلع علينا؟‏	私たちに会いたくないんじゃないの？	\N	ʃuu عam tdalleع عalee-na ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
625	لا عم بدلع ولا شي.‏‏	いや、全然そんなことないよ。	\N	laa عam bdalleع w laa ʃii.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
626	إنتي شو أخبارك؟‏	キミはどう？	\N	ʔənti ʃuu ʔaخbaar-ek ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
627	عم تروحي عالجامعة؟‏	大学には行ってる？	\N	عam truuħi عal-ʒaamعa ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[3]		0	1
628	عم روح بس منه هالقد.‏‏	行ってるけど、それほどでもないわ。	\N	عam ruuħ bass mann-o hal-ʔadd.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
629	مشغولة شوي.‏‏	ちょっと忙しくて。	\N	maʃğuule ʃwayy.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[2]		0	1
630	إي، الله يعطيكي العافية.‏‏	そうなんだ。お疲れさん。	\N	ʔee, ʔaLLa yaعTii-ki l-عaafye.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
631	الله يعافيك.‏‏	ありがとう。	\N	ʔaLLa yعaafii-k.	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[11]/sentence[1]		0	1
632	إبقى خلينا نسمع صوتك إي.‏‏	もうちょっと声、聞かせてくれる。	\N	ʔəbʔa خallii-na nәsmaع Soot-ak, ʔee ?	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[11]/sentence[2]		0	1
633	سعيد، نضّف غرفة الولاد لو سمحت.‏‏	サイード、子供部屋を掃除してちょうだい。	\N	saعiid, naDDef ğərfet lә-wlaad law samaħәt.	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
634	تكرم عينك، خانم.‏‏	かしこまりました、奥様。	\N	təkram عeen-ek خaanom.	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
635	ولما خلص شو أعمل؟‏	終わったらいかがしましょうか？	\N	w lamma خalleS ʃuu ʔaعmel ?	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
636	اشتري الخضرة واللحمة وتعى.‏‏	野菜と肉を買ってきて。	\N	ʃtəri l-خəDra w әl-laħme w taعa.	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
637	وإذا لقيت البندورة غالية متل مبارح شو أعمل؟‏	昨日みたいにトマトが高かったらどうしましょう？	\N	w ʔiza laʔeet l-banadoora ğaalye mətl әmbaareħ ʃuu ʔaعmel ?	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
638	إي، لا تشتري.‏‏	買わないでちょうだい。	\N	ʔee, laa təʃtəri.	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
639	و إذا ما لقيت لحم بلدي؟‏	国産の肉が見つからなかったら？	\N	w ʔiza maa laʔeet laħəm baladi ?	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
640	اشتري جاج.‏‏	鶏肉を買ってちょうだい。	\N	ʃtəri ʒaaʒ.	no	dmod	as23.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
641	هبة أيّ واحد أحسن؟‏	ヘバ、どっちがいいかな？	\N	heba. ʔayya waaħed ʔaħsan ?	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
642	قصدك منشان حفلة عيد الميلاد؟‏	誕生パーティーのこと？	\N	ʔaSd-ak mənʃaan ħaflet عiid әl-miilaad ?	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
643	إي. في مطعمين، الشاميات وأبو كمال‏.‏‏	うん。シャーミーヤートとアブー・カマールの二つレストランがあるんだけど。	\N	ʔee. fii maTعmeen, ʃ-ʃaamiyyaat w ʔabu kamaal.	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
644	شو رأيك؟‏	キミはどう思う？	\N	ʃuu raʔy-ek ?	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
645	أيّ فيهن؟‏	どっちがいい？	\N	ʔayya fiiy-on ?	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[3]		0	1
646	أبو كمال أكله طيب ورخيص‏.‏‏	アブー・カマールは料理も美味しいし、安いんだけど。	\N	ʔabu kamaal ʔakl-o Tayyeb w raخiiS.	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
647	بس بعيد شوي‏.‏‏	でもちょっと遠いのよね。	\N	bass bعiid ʃwayy.	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
648	وشو بيعمل أكل؟‏	どんな料理を出すの？	\N	ʃuu byaعmel ʔakәl ?	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
649	مشاوي وكباب‏.‏‏	グリルとかケバブよ。	\N	maʃaawi w kebab.	no	dmod	as24.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
650	الإسبوع الجايي رايح على سورية‏.‏‏	来週、シリアに行くんだ。	\N	l-ʔəsbuuع әʒ-ʒaaye raayeħ عala suuriyya.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
651	بالله عن جد؟‏	ええ、本当に？	\N	baLLa عan ʒadd ?	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
652	لوين بسورية؟‏	シリアのどこへ？	\N	la-ween b-suuriyya ?	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
653	منشان هيك عم قلك‏.‏‏	だからキミに話しているのさ。	\N	mənʃaan heek عam-ʔəl-l-ek.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
654	شو رأيك، لوين روح؟‏	どこに行ったらいいと思う？	\N	ʃuu raʔy-ek, la-ween ruuħ ?	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
655	إذا جيبتك مليانة وفي وقت، عندك الشام واللاذقية وتدمر وبصرى أحلى شي‏.‏‏	もし懐が暖かくて時間もあるなら、ダマスカスにラタキヤ、パルミラにボスラが最高よ。	\N	ʔiza ʒeebt-ak malyaane w fii wəʔәt, عand-ak ʃ-ʃaam w әl-laadʔiyye w tədmor w bəSra ʔaħla ʃ-ʃii.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
656	في مصاري. بس ما في وقت إلا يومين‏.‏‏	お金はあるんだけど、二日しか時間がないんだ。	\N	fii maSaari. bass maa fii wəʔәt ʔəlla yoomeen.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
657	لكان بهالحالة، شوف الشام بس، والمرة الجاية تفتل على مهلك‏.‏‏	じゃ、それならダマスカスだけ見て、次回ゆっくり回るといいわ。	\N	lakaan b-hal-ħaale, ʃuuf әʃ-ʃaam bass, w әl-marra әʒ-ʒaaye tfattal عala mahl-ak.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
658	معقول والله. شكراً كتير‏.‏‏	なるほどね。どうもありがとう。	\N	maعʔuul waLLa. ʃukran ktiir.	no	dmod	as25.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
659	أنا آسف كتير دكتور لإنه ما حضرت المحاضرة التانية اليوم.‏‏	先生、申し訳ありません。今日の二限出席できませんでした。	\N	ʔana ʔaasef ktiir doktoor laʔənn-o maa ħaDart әl-mħaaDara t-taanye l-yoom.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
660	خير؟! شو صاير معك؟‏	一体どうしたんだね。	\N	خeer ?!  ʃuu Saayer maع-ak ?	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
661	بصراحة ... راحت عليي نومة.‏‏	実は、寝坊してしまいまして。	\N	b-Saraaħa ... raaħet عaliy-yi noome.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
662	لا، هادا الحكي ما بصير يا إبني.‏‏	なんだって、そんなんじゃいかんよ。	\N	laʔ, haada l-ħaki maa biSiir yaa ʔəbn-i.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
71	إله شوارب.‏	彼は口ひげをたくわえています。	\N	\N	\N	vmod	\N	\N	\N	0	1
663	بس والله كنت شغال بالتقرير مبارح للصبح.‏‏	ですが、昨日から朝までレポートをやっていたもので。	\N	bass waLLa kənt ʃağğaal bət-taqriir әmbaareħ laS-Səbәħ.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
665	إي، خلصته الحمد لله.‏‏	はい、おかげさまで終わりました。	\N	ʔee, خallaSt-o l-ħamd əlla.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
666	إي، كتير منيح.‏‏	それはよかった。	\N	ʔee, ktiir mniiħ.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
667	لكان لا تنسى تجي عالمحاضرة الإسبوع الجايي.‏‏	では、 来週の講義には必ず来るように。	\N	lakaan laa tənsa təʒi  عal-mħaaDara l-ʔəsbuuع әʒ-ʒaaye.	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
668	مرحبا دكتور سمير.‏‏	こんにちは、サミール先生。	\N	marħaba doktoor samiir.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
669	في موضوع بدي إحكي مع حضرتك.‏‏	先生とお話ししたいことがあるのですが。	\N	fii mawDuuع bədd-i ʔəħki maع ħaDәrt-ak.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
670	تفضلي.‏‏	どうぞ。	\N	tfaDDali.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
671	خير إنشالله؟‏	何でしょう？	\N	خeer ʔənʃaaLLa ?	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
672	أنا ناوية روح عاليابان بشهر نيسان السنة الجاية.‏‏	来年の４月に日本へ留学したいんですけど。	\N	ʔana naawye ruuħ عal-yaaBaan b-ʃahәr niisaan әs-səne ʒ-ʒaaye.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
673	وبدي من حضرتك كتاب توصية لأنه عم قدم على منحة.‏‏	奨学金を申請しているので、先生に推薦状をお願いしたいのですが。	\N	w bədd-i mən ħaDәrt-ak ktaab әt-tawSiye laʔənn-o عam-ʔaddem عala mənħa.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
674	أنا بعرف إنه وقتك ضيق، بس بتمناك تساعدني.‏‏	お忙しいとは存じますが、お願いできますでしょうか。	\N	ʔana baعref ʔənn-o waʔt-ak Dayyeʔ, bass bətmannaa-k әtsaaعəd-ni.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[3]		0	1
675	ولو، تكرم عينك‏	いいですよ。お安い御用です。	\N	walaw. təkram عeen-ek.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
676	بدك ياه بالإنكليزي ولا بالعربي؟‏	英語とアラビア語、どちらがいいのでしょう？	\N	bədd-ek yaa bəl-ʔəngliizi wəlla bəl-عarabi ?	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
677	بالإنكليزي لو سمحت.‏‏	英語でお願いします。	\N	bəl-ʔəngliizi law samaħәt.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
678	لكان جيبي لي كشف علاماتك، وتعي بعد شي يومين خدي الكتاب.‏‏	じゃあ成績証明書を持ってきて、二日くらいしたら取りに来て下さい。	\N	lakaan ʒiibii-l-i kaʃәf عalaamaat-ek w taعi baعәd ʃii yoomeen خədi l-ktaab.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
679	هي كشف العلامات.‏‏	はい、成績証明書です。	\N	hayy kaʃәf әl-عalaamaat.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
680	شكراً كتير دكتور.‏‏	ありがとうございます。先生。	\N	ʃukran ktiir doktoor.	no	dmod	as27.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[2]		0	1
681	قربت عطلة راس سنة.‏‏	正月休みが近づいてきたね。	\N	ʔarrabәt عəTlet raas әs-səne.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
682	إي، والله. سمعت إنها حلوة كتير باليابان.‏‏	そうね。日本（の正月）はとても素敵だって聞いたんだけど。	\N	ʔee waLLa. sməعt ʔənn-o ħəlu ktiir bәl-yaaBaan.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
683	آه، إنتي هيّ أول سنة إلك هون، ما؟‏‏	そうか、キミはこれが日本で初めての年なのか。	\N	ʔaa, ʔənti hayy ʔawwal səne ʔəl-ek hoon, maa ?	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
720	دكتور، وظايف المادة كتار شوي.‏‏	先生、この科目は課題がちょっと多いのですが。	\N	doktoor, waZaayef әl-maadde ktaar ʃwayy.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
684	إي، مستنية هالعطلة بس منشان روح عالينابيع الكبريتية.‏‏	ええ、温泉に行くためだけに今回の休みを心待ちにしてたのよ。	\N	məstanni hal-عəTle bass mənʃaan ruuħ عal-ynaabiiع  әl-kəbriitiyye.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
685	حلوة كتير.‏‏	いいねえ。	\N	ħəlu ktiir.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
686	دخلك اليابانيين وين بروحوا بالعطلة؟‏	日本人は休み中、どこ行くくのかしら？	\N	daخl-ak әl-yaaBaaniyyiin ween biruuħu bəl-عəTle.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
687	في منهن بيقضوها مع العيلة،‏‏	家族と過ごす人もいるし	\N	fii mən-on byəʔDuu-ha maع әl-عeele	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
96	انشالله انبسطتوا؟‏	楽しんでいただけましたか。	\N	\N	\N	vmod	\N	\N	\N	0	1
688	وفي ناس بترجع على بلدها،‏‏	田舎に帰る人もいるし	\N	w fii naas btərʒaع عala balad-a	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[2]		0	1
689	وفي منهن بسافروا لبرا.‏‏	海外旅行をする人もいるよ。	\N	w fii mən-on bisaafru la-barra.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[3]		0	1
690	إيواه.‏‏	そうなんだ。	\N	ʔeewaa.	no	dmod	as28.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
691	شو الأكل اليوم؟‏	今日の料理は何かな？	\N	ʃuu l-ʔakәl әl-yoom ?	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
692	مشاوي وكباب وسلطات ومحاشي.‏‏	焼肉とクッベ、サラダにマハシーよ。	\N	maʃaawi w kebab w salaTaat w maħaaʃi	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
693	شو ما في غير هيك؟‏	何かほかにないのかな？	\N	ʃuu maa fii ğeer heek ?	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
694	إنتي شو رح تاخدي؟‏	キミは何にするつもり？	\N	ʔənti ʃuu raħ-taaخdi ?	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
695	أنا رح آخد كبة.‏‏	私はクッベにするわ。	\N	ʔana raħ-ʔaaخod kəbbe,	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
696	روح قلبي الكبة.‏‏	クッベ大好きなの。	\N	ruuħ ʔalb-i kəbbe,	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
697	روح قلبي الكبّة. وخصوصاً المشوية.‏‏	クッべ大好きなの。とくに焼いたのが。	\N	w خSuuSan l-məʃwiyye.	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[3]		0	1
698	ما بحب ريحة الشوي والمشاوي كلها.‏‏	ぼくは焼くニオイも焼肉も全部好きじゃないんだ。	\N	maa bħəbb riiħat әʃ-ʃawi w әl-maʃaawi kəll-a.	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
699	والكبة تقيلة على معدتي.‏‏	それにクッベは胃がもたれるし。	\N	w әl-kəbbe tʔiil عala məعәdt-i.	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
700	أحسن شي آخد محاشي مع شوية سلطة.‏‏	マハシーとサラダを少しが一番かな。	\N	ʔaħsan ʃii ʔaaخod maħaaʃi maع ʃwayyet salaTa.	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[3]		0	1
701	شو اعتمدنا يعني؟‏	 それじゃ決まった？	\N	ʃuu عtamadna yaعni ?	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
702	نطلب؟‏	注文する？	\N	nəTlob ?	no	dmod	as29.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
703	عفواً، إذا بتريد.‏‏	ちょっといいかな。	\N	عafwan, ʔiza bətriid.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
704	تفضل.‏‏	どうぞ。	\N	tfaDDal.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
705	ممكن إستعير قاموسك؟‏	キミの辞書を借りてももいい？	\N	məmken ʔəstعiir qaamuus-ak ?	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
706	يلي معي صغير وما عم لاقي الكلمات اللي بدي ياها فيه.‏‏	ぼくのは小さくて、知りたい言葉が見つからないんだ。	\N	yalli maع-i zğiir w maa عam-laaʔi l-kəlmaat әlli bədd-i yaa-ha fii.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
707	إي، أكيد.‏‏	もちろん。	\N	ʔee, ʔakiid.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
708	تفضل.‏‏	どうぞ。	\N	tfaDDal.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
709	شكراً.‏‏	ありがとう。	\N	ʃukran.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
710	لقيت الكلمة اللي كنت عم دور عليها.‏‏	探していた単語が見つかったよ。	\N	 laʔeet әl-kəlme kənt عam dawwer عalee-ha.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
711	شكراً كتير إلك.‏‏	どうもありがとう。	\N	ʃukran ktiir ʔəl-ak.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[3]		0	1
712	العفو.‏‏	どういたしまして。	\N	l-عafu.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
713	يا ترى هالجملة شو معناها؟‏	この文はどういう意味なんだろう？	\N	yaa tara, hal-ʒəmle ʃuu maعnaa-ha ?	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
714	بتعرف؟‏	キミわかる？	\N	btaعref ?	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[2]		0	1
715	إذا بدك، أنا معي النسخة العربية لهادا الكتاب.‏‏	欲しければ、この本のアラビア語版持ってるよ。	\N	ʔiza bədd-ak, ʔana maع-i n-nəsخa l-عarabiyye lə-haada l-ktaab.	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
716	والله؟‏	本当に？	\N	waLLaahi ?!	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
144	بدّي إصرف 10 آلاف ين.‏	1万円を両替したいんですが。	\N		\N	vmod	\N	\N	\N	0	1
717	ممكن تورجيني ياها؟‏	それ見せてもらえる。	\N	məmken twarʒii-ni yaa-ha ?	no	dmod	as30.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[2]		0	1
721	إي، منيح. منشان تدرس لك شوي.‏‏	勉強するには、いいじゃないか。	\N	ʔee, mniiħ. mənʃaan tədros l-ak ʃwayy.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
722	إي، بس هيّ الوظيفة لآخر هادا الإسبوع.‏‏	ええ、でもこの課題は今週末までですよね。	\N	ʔee, bass hayy әl-waZiife la-ʔaaخer haada l-ʔəsbuuع.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
723	ولازم نسلم التقرير بالإسبوع اللي بعده.‏‏	さ来週にはレポートを提出しなければならないのですし。	\N	w laazem nsallem әt-taqriir bəl-ʔəsbuuع әlli baعd-o.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
724	معليش نؤجل التقرير لنهاية الشهر؟‏	レポートの期限を月末まで延ばしてもらえませんか？	\N	maعleeʃ nʔaʒʒel әt-taqriir la-nihaayet әʃ-ʃahәr ?	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[3]		0	1
725	إي، ما في مشكلة.‏‏	ええ、問題ありません。	\N	ʔee, maa fii məʃәkle.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
726	شكراً كتير دكتور.‏‏	ありがとうございます。先生。	\N	ʃukran ktiir doktoor.	no	dmod	as31.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
727	لك، شو عم تعمل؟‏	何やってるの？	\N	lək ʃuu عam-taعmel ?	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
728	خير، إنشالله؟‏	何ですか？	\N	خeer ʔənʃaaLLa ?	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
729	ممنوع تكب زبالة بالشارع.‏‏	道にゴミを捨てちゃダメよ。	\N	mamnuuع tkəbb zbaale bəʃ-ʃaareع.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
730	عفواً.‏‏	ごめんなさい。	\N	عafwan.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
731	ما كنت بعرف.‏‏	知らなかったんです。	\N	maa kәnt baعref.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
732	شو كنت عم تشرب دخان؟ ‏	なに、タバコも吸ってたの？	\N	ʃuu kənt عam təʃrab dəخخaan ?	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
733	قديش عمرك يا إبني؟‏	あなたいくつなの？	\N	ʔaddeeʃ عəmr-ak yaa ʔəbn-i ?	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
734	سطعش سنة.‏‏	１６歳です。	\N	səTTaعaʃ səne.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
735	الله يصلحك، ما بصير تدخن بهالعمر.‏‏	その歳でタバコなんか吸っちゃダメよ。	\N	ʔaLLa yəSlħ-ak. maa biSiir tdaخخen b-hal-عəmәr.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
736	منشان الله خالتي.‏‏	お願いします、おばさん。	\N	mənʃaan ʔaLLa خaalt-i.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
737	ما تقولي للبابا.‏‏	パパには言わないでください。	\N	maa tʔuuli lal-BaaBa.	no	dmod	as32.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
738	ما شا الله، هالمطبخ شو كبير!‏‏	うわー、大きなキッチンですね！	\N	maa ʃa ʔaLLa, hal-maTbaخ ʃuu kbiir !	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
739	‏ وين بتحبي حط لك البراد مدام؟‏	奥さん、冷蔵庫はどこに置きましょうか？	\N	ween bətħəbbi ħəTT l-ek әl-barraad madam ?	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
740	جنب المجلى، إذا بتريد.‏‏	流しの脇にお願い。	\N	ʒanb әl-maʒla ʔiza bətriid.	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
741	وهدول الرفوف؟‏	この棚は？	\N	w hadool әr-rfuuf ?	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
742	ثبتهن هون عالحيط.‏‏	ここの壁に固定して。	\N	sabbet-on hoon عal-ħeeT.	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
743	والخزانة يح حطها بهديك الأوضة؟‏	タンスはそこの部屋に置きますか？	\N	w әl-خzaane yaa ħa-ħaTT-a b-hadiik әl-ʔuuDa ?	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
744	إي، بس قبل، مد لي هالسجادة بأوضة الولاد.‏‏	ええ、でもその前に、このカーペットを子供部屋に敷いてちょうだい。	\N	ʔee, bass ʔabәl mədd-əll-i has-səʒʒaade b-ʔuuDat әl-wlaad.	no	dmod	as33.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
745	إذا بتريد، ممنوع التدخين هون.‏‏	ここでは禁煙でお願いします。	\N	ʔiza bətriid, mamnuuع әt-tadخiin hoon.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
746	إي، ما تآخذينا.‏‏	あ、ごめんなさい。	\N	ʔee, maa tʔaaxzii-na.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
747	معليش ضل لابس برجلي؟‏	靴は履いたままでいいですか？	\N	maعleeʃ Dall laabes b-rəʒl-i ?	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
748	لا، بعد إذنك.‏‏	すみません。	\N	laa, baعәd ʔəzәn-ak. 	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
749	يا ريت لو بتشلح من رجلك.‏‏	靴は脱いでもらいたいのですが。	\N	yaa reet law btəʃlaħ mən rəʒl-ak.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
750	معليش أقعد هون؟‏	ここに座ってもいいですか？	\N	maعleeʃ  ʔəʔعod hoon ?	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
751	لا، لو سمحت. ما تقعد على هادا الكرسي.‏‏	この椅子には座らないでください。	\N	laʔ, law samaħәt, maa təʔعod عala haad әl-kərsi.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
752	لإنه مدهون جديد.‏‏	ペンキ塗りたてなもので。	\N	laʔənn-o madhuun ʒdiid.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
753	ويا ريت ما تحكي بصوت عالي.‏‏	それから、大きな声で話さないでもらいたいのですが。‏	\N	w yaa reet maa təħki b-Soot عaali.	no	dmod	as34.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[3]		0	1
756	أنا بعرف إنه الفحص حيكون صعب عليكن.‏‏	試験は君たちにとって難しくなると思う。	\N	ʔana baعref ʔənn-o l-faħәS ħa-ykuun Saعәb عalee-kon.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
757	بس بدي ياكن تشدوا حيلكن وتحلوا عن فهم.‏‏	でも、みんなには頑張って、よく理解して解いて欲しい。	\N	bass bədd-i yaa-kon tʃəddu ħeel-kon w tħəllu عan fəhәm.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[3]		0	1
758	قصدك يعني ... إذا حفظنا منيح منجيب علامات منيحة؟‏	つまり、きちんと暗記すれば、いい点が取れるということでしょうか？	\N	ʔaSd-ak yaعni ... ʔiza ħafazna mniiħ mənjiib عalaamaat mniiħa ?	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
759	مو ضروري.‏‏	そうとは限らない。	\N	muu Daruuri.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
760	لإنه إذا حفظتوا بصم من دون ما تفهموا، ما رح تعرفوا تحلوا.‏‏	理解せずに丸暗記しただけでは、解き方がわからないだろう。	\N	laʔənn-o  ʔiza ħafaztu baSәm mən duun maa təfhamu maa raħ-taعrefu tħəllu.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
761	وفي علامات عالوظايف؟‏	宿題も成績に入りますか？	\N	w fii عalaamaat عal-wazaayef ?	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
762	إي، طبعاً.‏‏	もちろん。	\N	ʔee, Tabعan.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
763	معناها الوظايف كمان مهمة منشان العلامة؟‏	成績のためには宿題も重要ということでしょうか。	\N	maعnaa-ha l-wazaayef kamaan mhəmme mənʃaan әl-عalaame ?	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
764	أكيد مهمة منشان تفهم المادة أكتر.‏‏	授業内容をよりよく理解するためにはもちろん重要だ。	\N	ʔakiid mhəmme mənʃaan təfhamu l-maadde ʔaktar.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
765	باينته هالفحص صعب كتير.‏‏	今回の試験はすごく難しそうですね。	\N	baayent-o hal-faħәS Saعәb ktiir.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
766	وشكلها ما رح نجيب علامة منيحة.‏‏	いいが成績は取れそうもないや。	\N	w ʃəkl-a maa raħ-nʒiib عalaame mniiħa.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
767	متل ما قلت لكن، مو المهم العلامة.‏‏	さっきも言ったように、成績が重要なんじゃない。	\N	mətәl-ma ʔəlt-əl-kon. muu l-mhəmm əl-عalaame.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
768	أهم شي إنكن تفهموا المادة.‏‏	授業内容を理解することが大切なんだ。	\N	ʔahamm ʃii ʔənn-kon təfahmu l-maadde.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[2]		0	1
769	تفضل، أجار هادا الشهر.‏‏	どうぞ、今月の家賃です。	\N	tfaDDal, ʔaʒaar haada ʃ-ʃahәr.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
770	يسلم هالديات.‏‏	どうもありがとう。	\N	ysallem had-diyyaat.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
771	‏ على طول بتدفع الأجار بوقته.‏‏	いつも期日通りに家賃を払ってくれるね。	\N	عala Tuul btədfaع әl-ʔaʒaar b-waʔt-o.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
772	شو شايفك نحفان.‏‏	あれ、やせて見えるけど。	\N	ʃuu ʃaayf-ak naħfaan.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[3]		0	1
773	خير إنشالله؟‏	どうしたんだい？	\N	 خeer ʔənʃaaLLa ?	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[4]		0	1
774	ما بعرف والله.‏‏	わかりません。	\N	maa baعref waLLa.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
775	مع إنه عم باكل منيح.‏‏	ちゃんと食べてるんですが。	\N	maع ʔənn-o عam-baakol mniiħ.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
776	طيب، خلينا نشوفك من وقت لوقت.‏‏	じゃあ時々うちにおいでよ。	\N	Tayyeb, خallii-na nʃuuf-ak mən waʔәt la-waʔәt.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
777	‏ شو رأيك إذا فاضي السبت الجايي تشرفنا عالغدا.‏‏	次の土曜日空いてるならお昼ご飯をご馳走するけど、どうかな？	\N	ʃuu raʔy-ak ʔiza faaDi s-sabt әʒ-ʒaaye tʃarref-na عal-ğada ?	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
778	بس ما بدي غلبكن معي.‏‏	でも、お邪魔しちゃ悪いですし。	\N	bass maa bədd-i ğalleb-kon maع-i.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
779	ولا يهمك.‏‏	気にしないで。	\N	walaa yhəmm-ak.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
780	لا بتغلبنا ولا شي.‏‏	ぜんぜん邪魔じゃないから。	\N	laa bətğalleb-na w laa ʃii.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
781	إنت بس تعى.‏‏	とにかくいらっしゃい。	\N	ʔənte bass taعa.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[3]		0	1
782	‏ مستنيك السبت الجايي، لا تنسى.‏‏	次の土曜待ってるから、忘れないで。	\N	məstannii-k әs-sabt әʒ-ʒaaye, laa tənsa.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[4]		0	1
783	خلص، أكيد.‏‏	わかりました。もちろんです。	\N	خalaS. ʔakiid.	no	dmod	as36.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
784	لك كإنه هالفتاحة مو شغالة؟‏	あれ、この栓抜き使えないのかな。	\N	lək kaʔənn-o hal-fattaaħa muu ʃağğaale ?	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
785	إنت ما عم تعرف تستعملها.‏‏	おまえ、使い方わからないだろ。	\N	ʔənte maa عam-taعref təstaعmel-a.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
983	97		\N		\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
786	لازم تفتل عالأخير وبعدين بتسحب بقوة.‏‏	最後まで回してから、強く引っ張るんだよ。	\N	laazem təftol عal-ʔaخiir w baعdeen btəsħab b-ʔuwwe.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[2]		0	1
787	إي، ما عم بيمشي الحال!‏‏	うまくいかないぜ。	\N	ʔee, maa عam byəmʃi l-ħaal !	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
788	عصيانة! هيّ ما عم تطلع.‏‏	固くて出てこないよ。	\N	عaSyaane !  hayy maa عam təTlaع.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
789	يا حفتلها كمان.‏‏	もっと回すか。	\N	yaa ħa-ftel-a kamaan.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[3]		0	1
790	بس دير بالك ما تفرط الفلينة وتسلت بقلب القنينة.‏‏	気を付けないとコルクが割れて、ビンの中に落ちるぞ。	\N	bass diir baal-ak maa təfroT l-falliine w təslot b-ʔalb әl-ʔanniine.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
791	ما بتفرط.‏‏	壊れないって。	\N	maa btəfroT.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
792	طيب، شلون بتطلعها على برا؟‏	じゃあ、どうやって外に出すんだ？	\N	Tayyeb, ʃloon bəTTallaع عala barra.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[2]		0	1
793	بتعمل هيك، بتطلع على برا.‏‏	.‏こうやると外にでるよ。	\N	btaعmel heek, btəTlaع عala barra.	no	dmod	as37.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
794	لك وين الأكل يا مرة!؟‏	おい、食い物はどこだ！	\N	lək ween әl-ʔakәl yaa mara ?!	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
795	على مهلك على مرتك شوي.‏‏	まあまあ、奥さんにはもうちょっと優しくしろよ。	\N	عala mahl-ak عala mart-ak ʃwayy.	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
796	لك وين نفاضة السكاير!؟‏	おい、灰皿はどこだ？	\N	lək ween naffaaDet әs-sagaayer ?!	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
797	مو من ساعة قلت لك هاتيها!؟‏	持ってこいって言ってから随分たってないか！	\N	muu mən saaعa ʔəlt-əll-ek haatiiy-a ?!	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
798	شو، يا معلم؟‏	あれ、オマエ。	\N	ʃuu, yaa mعallem ?	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
799	من إيمتى كنت تدخن؟‏	いつからタバコ吸ってたんだ？	\N	 mən ʔeemta kənt әtdaخخen ?	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
800	طول عمري بدخن.‏‏	ずっと吸っているよ。	\N	Tuula عəmr-i bdaخخen.	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
287	كتاف أبي عراض.‏	父は肩幅が広い。	\N		\N	vmod	\N	\N	\N	0	1
801	لك يالله يا مرة!‏‏	おい、ほら。	\N	lək yaLLa yaa mara !	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
802	وين المازا؟‏	つまみはどこだ？	\N	ween әl-maaza ?!	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[2]		0	1
803	ليش هيك قاسي كتير عمرتك؟‏	どうしてそう奥さんに厳しいんだ？	\N	leeʃ heek ʔaasi ktiir عa-mart-ak ?	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
804	بيني وبينك، أنا بالبيت مالي كلمة على مرتي.‏‏	ここだけの話、おれは家ではカミさんに一言も言えない。	\N	been-i w been-ak, ʔana  bəl-beet maa-l-i kəlme عala mart-i,	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[2]		0	1
805	متل رجل الكرسي.‏‏	椅子の脚みたいにな。	\N	mətәl rəʒәl әl-kərsi.	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[3]		0	1
806	طرطور، الله وكيلك.‏‏	ほんと小っちゃくなってるんだ。	\N	TarTuur, ʔaLLa wakiil-ak.	no	dmod	as38.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[4]		0	1
807	مسا الخير يا عمري.‏‏	こんばんは、ハニー。	\N	masa l-خeer yaa عəmr-i.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
809	شو منشان روحة السيران آخر الإسبوع؟‏	週末ピクニックに行く件なんだけど。	\N	ʃuu mənʃaan rooħet әs-seeraan ʔaaخer әl-ʔəsbuuع.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
810	إي، شبها؟‏	それがどうかした。	\N	ʔee, ʃuu b-ha ?	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
811	لوين جايي على بالك تروحي؟‏	どこに行きたい。	\N	la-ween ʒaaye عala baal-ek truuħi ?	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
812	على بلودان.‏‏	ブルダーンよ。	\N	عala bluudaan.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
813	طيب، حابة نعمل سيران أو نتغدى بشي مطعم؟‏	オーケー。ピクニックにする？それとも、どこかレストランでお昼食べる？	\N	Tayyeb. ħaabbe naعmel seeraan ʔaw nətğadda b-ʃii maTعam ?	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[7]/sentence[1]		0	1
814	لا، مطعم أحسن.‏‏	レストランがいいわ。	\N	laʔ, maTعam ʔaħsan.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[1]		0	1
815	ولي على قامتك شو كحتة.‏‏	何でそんなケチなこと言うのよ。	\N	w l-i عala ʔaamt-ak ʃuu kəħte.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[8]/sentence[2]		0	1
816	الله يسامحك.‏‏	何てこと言うんですか。\n（アッラーがあなたを許してくださいますように）	\N	ʔaLLa ysaamħ-ek.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[1]		0	1
817	هادا اللي طلع منك بعد هالعمر؟‏‏	こんなに長く一緒にいるのにそんなこと言うのかい。	\N	haada lli Təleع mənn-ek baعәd hal-عəmәr ?	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[9]/sentence[2]		0	1
818	لك عم بمزح معك.‏‏	冗談よ。	\N	lək عam-bəmzaħ maع-ak.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[1]		0	1
819	وين ما بدك بصير حياتي.‏‏	あなたが好きなところがいいわ。	\N	ween ma bədd-ak biSiir ħayaat-i.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[10]/sentence[2]		0	1
820	علي، تفضل من هون عالصالون.‏‏	アリー、ここからサロンへどうぞ。	\N	عali, tfaDDal mən hoon عaS-Saaloon.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
821	بعرفك، البابا.‏‏	紹介するわ。パパよ。	\N	bعarrf-ak, l-BaaBa.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[2]		0	1
822	تشرفنا.‏‏	はじめまして。	\N	tʃarrafna.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
823	أهلا وسهلا فيك يا عمه.‏‏	やあ、いらっしゃい。	\N	ʔahla w sahla fii-k yaa عamm-o.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
824	‏ كيف الجامعة معك هالإيام؟‏	大学のほうは最近どうだね？	\N	kiif әl-ʒaamعa maع-ak hal-ʔiyyaam ?	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[2]		0	1
825	الحمد لله، ماشي الحال.‏‏	お陰様で順調です。	\N	l-ħamd əlla, maaʃii l-ħaal.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[1]		0	1
826	منى عم تساعدني كتير بالدراسة.‏‏	モナーさんが勉強をよく手伝ってくれるもので。	\N	mona عam-tsaaعed-ni ktiir bәd-diraase,	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[2]		0	1
827	الله يخلي لك ياها.‏‏	彼女には感謝しているんですよ。	\N	ʔaLLa yخalli l-ak yaa-ha,	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[3]		0	1
828	تعالوا يا ولاد، تعوا وسلموا على عمه علي.‏‏	お前たち、こっちに来てアリー兄ちゃんに挨拶しなさい。	\N	taعaalu yaa wlaad. taعu sallmu عala عamm-o عali.	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[5]/sentence[1]		0	1
829	مرحبا حبيباتي، شلونكن؟‏	こんにちは。みんな、元気？	\N	marħaba ħabiibaat-i. ʃloon-kon ?	no	dmod	as40.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
834	إدلب بتصير شمال حماة.‏	イドリブはハマの北にあります。	\N		\N	vmod	\N	\N	\N	0	1
835	كيفك؟ ... الحمد لله.‏	（女性に）ご機嫌いかがですか。…（アッラーの）お陰様で。	\N	kiif-ek … l-ħamd əlla	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
836	كيفك إنت؟ ... ماشي الحال.‏	貴男はご機嫌いかがですか。…まあまあです。	\N	kiif-ak ʔənte … maaʃi l-ħaal	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
837	شو إسمك؟ ... إسمي معتزّ.‏	貴男のお名前は何ですか。…私の名前はムアタッズです。	\N	ʃuu ʔəsm-ak … ʔəsm-i məʕtazz	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
838	شو إسمه؟ ... إسمه عصام.‏	彼の名前は何ですか。…彼の名前はイサームです。	\N	ʃuu ʔəsm-o … ʔəsm-o ʕiSaam	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
839	شو إسمها؟ ... إسمها دلال.‏	彼女の名前は何ですか。…彼女の名前はダラールです。	\N	ʃuu ʔəsm-a … ʔəsm-a dalaal	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
840	خاطرك. ... مع السلامة. الله معك.‏	（男性に）失礼します。…さようなら。アッラーが貴女と共にありますように。	\N	xaaTr-ak … maʕ əs-salaame. ʔaLLa maʕ-ek	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
841	خاطرك. ... مع السلامة. الله معك.‏	（女性に）失礼します。…さようなら。アッラーが貴男と共にありますように。	\N	xaaTr-ek … maʕ əs-salaame. ʔaLLa maʕ-ak	\N	gmod	instances002.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
842	 كيفك؟	（男性に）ご機嫌いかがですか。	\N	kiif-ak	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
844	كيفكن؟	（複数の人に）ご機嫌いかがですか。	\N	kiif-kon	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
845	أنا، نحنا، إنت، إنتي، إنتو، هو، هِي، هن (هنّن)‏	私、私たち、貴男、貴女、あなたたち、彼、彼女、彼ら	\N	ʔana, nəħna, ʔənte, ʔənti, ʔəntu, huwwe, hiyye, hənne (hənnen)	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
846	 هنّن من الشام.‏	彼らはダマスカスの出身です。	\N	hənnen mn əʃ-ʃaam	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
847	 هو من سوريا.‏	彼はシリアの出身です。	\N	huwwe mən suuriya	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
848	 أنا من اليابان.‏	私は日本の出身です。	\N	ʔana mn əl-yaaBaan	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
849	 هنّن من الشام.‏	彼らはダマスカスの出身です。	\N	hənnen mn əʃ-ʃaam	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
850	منين إنت؟ ... أنا من اليابان.‏	貴男はどこの出身ですか。…私は日本からです。	\N	mneen ʔənte ... ʔana mn əl-yaaBaan	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
851	منين باليابان؟ ... من هيروشيما.‏	日本のどこからですか。…広島からです。	\N	mneen bəl-yaaBaan ... mən Hiroshima	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
852	منين حضرتك؟ ... أنا من سوريا.‏	（女性に）どちらのご出身ですか。…私はシリアからです。	\N	mneen ħaDrt-ek ... ʔana mən suuriya	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
853	منين بسوريا؟ ... من حلب.‏	シリアのどこからですか。…アレッポからです。	\N	mneen b-suuriya ... mən ħalab	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
854	منين هو؟ ... هو من الصين.‏	 彼はどこの出身ですか。…彼は中国の出身です。	\N	mneen huwwe ... huwwe mn əS-Siin	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
855	منين هِي؟ ... هِي من كوريا.‏	彼女はどこの出身ですか。…彼女は韓国の出身です。	\N	mneen hiyye ... hiyye mən kuuriya	\N	gmod	instances001.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
856	أبوك	貴男のお父さん	\N	ʔabuu-k	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
857	أخوك	貴男のお兄さん（弟さん）	\N	ʔaxuu-k	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
858	إيديك	貴男の手	\N	ʔiidee-k	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
859	أبوكي	貴女のお父さん	\N	ʔabuu-ki	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
860	أخوكي	貴女のお兄さん（弟さん）	\N	ʔaxuu-ki	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
861	إيديكي	貴女の手	\N	ʔiidee-ki	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
391	لازم فرشي سناني.‏	歯を磨かなくっちゃ。	\N		\N	vmod	\N	\N	\N	0	1
862	يسلم إيديكي. ... وإيديك.‏	（女性に）ありがとう。…（男性への返事）	\N	yəslam ʔiidee-ki ... w-ʔiidee-k	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
863	يسلم إيديك. ... وإيديكي.‏	（男性に）ありがとう。…（女性への返事）	\N	yəslam ʔiidee-k ... w-ʔiidee-ki	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
864	يعطيك العافية. ... الله يعافيكي.‏	（男性に）お疲れさまです。…（女性への返事）	\N	yaʕTii-k əl-ʕaafye ... ʔaLLa yʕaafii-k	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
865	يعطيكي العافية. ... الله يعافيك.‏	（女性に）お疲れさまです。…（男性への返事）	\N	yaʕTii-ki l-ʕaafye ... ʔaLLa yʕaafii-k	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
866	أبوك شو إسمه؟	貴男のお父さんの名前は何ですか。	\N	ʔabuu-k ʃuu ʔəsm-o	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
867	أبي إسمه شوكت.‏	私の父の名前はシャウカトです。	\N	ʔab-i ʔəsm-o ʃawkat	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
868	سلّم لي على أبوك. ... الله يسلّمك.‏	（男性に）お父さんによろしくね。…（女性への返事）	\N	sallem l-i ʕala ʔabuu-k ... ʔaLLa ysallm-ek	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
869	سلّمي لي على أخوكي. ... الله يسلّمك.‏	（女性に）お兄さんによろしくね。…（男性への返事）	\N	sallmii-l-i ʕala ʔaxuu-ki ... ʔaLLa ysallm-ak	\N	gmod	instances003.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
870	أبوكي بدّه ياكي.‏	お父さんが貴女に用があるそうよ。	\N	ʔabuu-ki bədd-o yaa-ki	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
872	إنني وياها	貴女と彼女	\N	ʔənti w-yaa-ha	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
873	اتّصلي فيني لمّا بدّك ياني.‏	（女性に）私が必要なときは、電話してくださいね。	\N	ttəSli fii-ni lamma bədd-ek yaa-ni	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
874	بدّي ياك تروح معي.‏	私は貴男に一緒に行って欲しいんです。	\N	bədd-i yaa-k truuħ maʕ-i	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
875	بدّي ياكي تجي لعندي.‏	私は貴女にうちに来て欲しいんです。	\N	bədd-i yaa-ki təʒi la-ʕand-i	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
876	قولي اللي بدّك ياه.‏	（女性に）言いたいことを言ってください。	\N	ʔuuli lli bədd-ek yaa	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
877	قدّيش بدّك تبيعنا ياها؟	それ、いくらで私たちに売ってくれますか。　（語彙モジュール）	\N	ʔaddeeʃ bədd-ak tbiiʕ-na yaa-ha	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
878	خليّ عندك. أنا بحمل لك ياها.‏	そこに置いておいてください。私が運びますから。　（語彙モジュール）	\N	xallii ʕand-ak. ʔana bəħmel-l-ak yaa-ha	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[6]		0	1
879	هالخبزات ناشفين شوي. غيّر لنا ياهن بمعيتك.‏	このパンちょっと乾いているから、変えてくれませんか。　（語彙モジュール）	\N	hal-xəbzaat naaʃfiin ʃwayy. ġayyer-l-na yaa-hon b-maʕiit-ak	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[7]		0	1
880	شو في إنتي وياها؟ شو باكن؟	（貴女と彼女に）何があったの？ （あなたたち）どうしたの？	\N	ʃuu fii ʔənti w-yaa-ha. ʃuu ba-kon	\N	gmod	instances004.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
881	هون عندك.‏	（タクシー・バスなどで）ここでお願いします。	\N	hoon ʕand-ak	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
882	في مكتب بريد قريب من هون؟	この近くに郵便局はありますか。　（語彙モジュール）	\N	fii maktab bariid ʔariib mən hoon	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
883	معليش صفّ السيّارة هون؟	ここに車を止めてもいいですか。　（語彙モジュール）	\N	maʕleeʃ Səff əs-sayyaara hoon	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
884	ممنوع التصوير هون؟	ここは撮影禁止ですか。　（語彙モジュール）	\N	mamnuuʕ ət-taswiir hoon	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
885	هنيك عندك.‏	（タクシー・バスなどで）あそこでお願いします。	\N	hniik ʕand-ak	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
886	هيك؟ ... لأ، مو هيك.‫‏	こうですか。…いいえ、そうじゃありません。	\N	heek ... laʔ, muu heek	\N	gmod	instances010.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
887	هَيّ صورة عيلتي.‏	これは私の家族の写真です。	\N	hayy Suuret ʕeelt-i	\N	gmod	instances009.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
888	هَيّ إمّي. إسمها سعاد.‏	これは母です。名前はスアードです。	\N	hayy ʔəmm-i. ʔəsm-a sʕaad	\N	gmod	instances009.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
889	هادا أبي شوكت. وهو دكتور.‏	これは父のシャウカトです。彼は医者です。	\N	haada ʔab-i ʃawkat. w-huwwe doktoor	\N	gmod	instances009.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
890	هدول إخواتي.‏	これは私の兄弟たちです。	\N	hadool ʔəxwaat-i	\N	gmod	instances009.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
891	هادا أخي معتزّ وهَيّ إختي جميلة.‏	これは弟のムアタッズで、これは妹のジャミーレです。	\N	haada ʔax-i muʕtazz w-hayy ʔəxt-i ʒamiile	\N	gmod	instances009.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[4]		0	1
892	سمك، سمكة	魚、魚一匹	\N	samak, samake	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
893	بيض، بيضة	卵、卵一個	\N	beeD, beeDa	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
894	سمك، سمكة	魚、魚一匹	\N	samak, samake	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
895	نسخة، لغة، صحّة، أربعة، دقيقة	コピー、言語、健康、4、分	\N	nəsxa, luġa, Saħħa, ʔarbʕa, daʔiiʔa	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
896	قصّة، أوضة، شرطة، بوظة	物語、部屋、警察、アイスクリーム	\N	ʔəSSa, ʔuuDa, ʃərTa, buuZa	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
897	كبيرة، صغيرة	大きい（女性形）、小さい（女性形）	\N	kbiire, Zġiire	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
898	عشرة، صورة، تذكرة، كندرة، سيّارة، نضّارة	10、写真、チケット、婦人靴、車、めがね	\N	ʕaʃara, Suura, tazkara, kəndara, sayyaara, naDDaara	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
899	جريدة	新聞	\N		\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
900	رياضة	スポーツ	\N		\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
901	شركة	会社	\N		\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
902	فكرة	考え、アイデア	\N		\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
903	اليابان حلوة؟	日本は美しいですか。	\N	l-yaabaan ħəlwe	\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
904	ميّ باردة	冷水	\N	Mayy baarde	\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
905	ميّ سخنة	お湯	\N	Mayy səxne	\N	gmod	instances006.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
906	معلّم (معلّمين)، موظّف (موظّفين)، مهندس (مهدسين)‏	教師、職員、エンジニア	\N	mʕallem (mʕallmiin), mwaZZaf (mwaZZafiin), mhandes (mhandsiin)	\N	gmod	explanation007.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
907	معلّم (معلّمين)، موظّف (موظّفين)، مهندس (مهدسين)‏	教師、職員、エンジニア	\N	mʕallem (mʕallmiin), mwaZZaf (mwaZZafiin), mhandes (mhandsiin)	\N	gmod	explanation007.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
908	ساعة (ساعات)، ليرة (ليرات)، طابة (طابات)‏	時計、ポンド、ボール	\N	saaʕ (saaʕaat), leera (leeraat), Taabe (Taabaat)	\N	gmod	explanation007.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
909	باص (باصات)، بنطلون (بنطلونات)، مستشفى (مستشفيات)‏	バス、ズボン、病院	\N	baaS (baaSaat), banTaloon (banTloonaat), məstaʃfa (məstaʃfayaat)	\N	gmod	explanation007.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
910	ولد (ولاد)، بلد (بلاد)، باب (بواب)، ورقة (وراق)‏	子ども、国、ドア、紙	\N	walad (wlaad), balad (blaad), baab (bwaab), waraʔa (wraaʔ)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
911	شخص (أشخاص)، رقم (أرقام)، وقت (أوقات)، سعر (أسعار)‏	～人、番号、時（とき）、値段	\N	ʃaxS (ʔaʃxaaS), raqm (ʔarqaam), waʔt (ʔawʔaat), səʕr (ʔasʕaar)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
912	لون (ألوان)، صوت (أصوات)، نوع (أنواع)، فلم (أفلام)‏	色、音、種類、映画	\N	loon (ʔalwaan), Soot (ʔaSwaat), nooʕ (ʔanwaaʕ), fəlm (ʔaflaam)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
913	بيت (بيوت)، عين (عيون)، درس (دروس)، صحن (صحون)‏	家、目、レッスン、皿	\N	beet (byuut), ʕeen (ʕyuun), dars (druus), Saħan (Sħuun)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
914	دولة (دول)، صورة (صور)،  أوضة (أوض)، غرفة (غرف)‏	国家、写真、部屋、部屋	\N	dawla (dəwal), Suura (Səwar), ʔuuDa (ʔəwaD), ġərfe (ġəraf)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
915	جامع (جوامع)، شارع (شوارع)،  حادث (حوادث)، هاتف (هواتف)‏	モスク、通り、事故、電話	\N	ʒaameʕ (ʒawaameʕ), ʃaareʕ (ʃawaareʕ), ħaades (ħawaades), haatef (hawaatef)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
455	الحمد لله.‏‏	お陰様で。	\N	l-ħamd əlla	no	dmod	as05.xml	/dmodule[1]/body[1]/dialogue[1]/line[3]/sentence[1]		0	1
916	مطعم (مطاعم)، مكتب (مكاتب)، مدرسة (مدارس)، منطقة (مناطق)‏	レストラン、事務所、学校、地域	\N	maTʕam (maTaaʕem), maktab (makaateb), madrasa (madaares), manTiʔa (manaaTeʔ)	\N	gmod	instances007.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
917	إسبوع، إسبوعين، 3 اسابيع	1週間、2週間、3週間	\N	ʔəsbuuʕ, ʔəsbuuʕeen, tlətt⁀asabiiʕ	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
918	شهر، شهرين، 3 شهور	1か月、2か月、3か月	\N	ʃahr, ʃahreen, tlət ʃhuur	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
919	مرّة، مرّتين، 3 مرّات	1回、2回、3回	\N	marra, marrteen, tlətt marraat	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
920	دقيقة، دقيقتين، 3 دقايق	1分、2分、3分	\N	daʔiiʔa, daʔiiʔteen, tlətt daʔaayeʔ	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
921	ساعة، ساعتين، 3 ساعات، 4 ساعات ... 10 ساعات، 11 ساعة ...‏	1時間、2時間、3時間、4時間…10時間、11時間…	\N	saaʕa, saaʕteen, tlətt saaʕaat, ʔarbʕ saaʕaat ... ʕaʃr saaʕaat, ʔidaʕʃaʃr saaʕa ...	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
922	قدّيش صار لك بسوريا؟	（女性に）シリアに来て、どれくらいになりますか。	\N	ʔaddeeʃ Sar-l-ek b-suuriyya	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
923	صار لي إسبوعين.‏	2週間になります。	\N	Sar-l-i ʔəsbuuʕeen	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
924	صار لي 3 شهور.‏	3か月になります。	\N	Sar-l-i tlət ʃhuur	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
925	صار لي سنة.‍‏	1年になります。	\N	Sar-l-i səne	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
926	كم ساعة بتشتغل بالنهار؟	1日何時間働きますか。	\N	kam saaʕa btəʃtəġel bən-nahaar	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
927	بشتغل 7 ساعات.‏	7時間働きます。	\N	bəʃtəġel sabʕ saaʕaat	\N	gmod	instances008.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
928	شو هادا؟ ... هادا شاي.‏	これは何ですか。…これは紅茶です。	\N	ʃuu haada … haada ʃaay	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
929	شو هَيّ؟ ... هَيّ قهوة.‏	これは何ですか。…これはコーヒーです。	\N	ʃuu hayy … hayy ʔahwe	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
930	مين هدول؟ ... هدول ولادي.‏	この人たちは誰ですか。…これは私の子どもたちです。	\N	miin hadool … hadool wlaad-i	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
931	هدول الولاد / هالولاد	この子どもたち	\N	hadool əl-wlaad, hal-wlaad	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
932	هادا الشاي / هالشاي	この紅茶	\N	haada ʃ-ʃaay, haʃ-ʃaay	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
934	أنا مهندس.‏	私はエンジニアです。	\N	ʔana mhandes	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
935	شو بتشتغلي؟	貴女のお仕事は何ですか。	\N	ʃuu btəʃtəġli	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
936	أنا معلّمة.‏	貴女のお仕事は何ですか。…私は教師です。	\N	ʔana mʕallme	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
937	شو بتشتغلوا؟	あなたたちのお仕事は何ですか。	\N	ʃuu btəʃtəġlu	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
938	نحنا طلّاب.‏	私たちは学生です。	\N	nəħna Təllaab	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
939	إنت وين ساكن؟	貴男はどこに住んでいますか。	\N	ʔənte ween saaken	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
940	 أنا ساكن بباب توما.‏	私はバーブ・トゥーマに住んでいます。	\N	ʔana saaken b-baab tuuma	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
941	إنتي وين ساكنة؟	貴女はどこに住んでいますか。	\N	ʔənti ween saakne	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[3]		0	1
942	أنا ساكنة بأبو رمّانة.‏	私はアブロンマーネに住んでいます。	\N	ʔana saakne b-ʔabu rəmmaane	\N	gmod	instances005.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[4]		0	1
943	هون	ここ	\N	hoon	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
945	من هون لهنيك	ここから（あ）そこまで	\N	mən hoon la-hniik	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
946	هيك	こう・そう・ああ	\N	heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
947	لهيك	だから	\N	la-heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
948	منشان هيك	だから	\N	mənʃaan heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
949	لهيك	だから	\N	la-heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
950	أنا عصام.‏	私はイサームです。	\N	ʔana ʔiSaam	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
951	أنا دلال.‏	私はダラールです。	\N	ʔana dalaal	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
952	مهندس، مهندسة، مهندسين	男性エンジニア、女性エンジニア、エンジニアたち	\N	mhandes, mhandse, mhandsiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
953	ساكن، ساكنة، ساكنين	（男性、女性、複数が）住んでいる	\N	saaken, saakne, saakniin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
954	ياباني، يابانيّة، يابانيّين 	日本人男性、日本人女性、日本人たち	\N	yaabaani, yaabaaniyye, yaabaaniyyiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
955	أنا مبسوط.‏	私（男性）はうれしいです。	\N	ʔana mabsuuT	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
956	هادا، هَيّ، هدول	これ（男性）、これ（女性）、これら	\N	haada, hayy, hadool	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
957	هداك، هديك، هدنك	あれ（男性）、あれ（女性）、あれら	\N	hadaak, hadiik, hadənk	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
958	هداك البيت	あの家	\N	hadaak əl-beet	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
959	هداك اليوم، هديك اليوم	あの日	\N	hadaak əl-yoom, hadiik əl-yoom	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
960	لك شو هالزحمة هَيّ؟	この混雑は何なんだ。　（語彙モジュール）	\N	lakk ʃuu haz-zaħme hayy	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
961	أنا بهداك البيت ما كنت مرتاح.‏	あの家では居心地がよくなかったんだ。	\N	ʔana b-hadaak əl-beet maa kənt murtaaħ	\N	gmod	instances011.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
962	خلّيت إخواتي يقعدوا بهديك الغرفة.‏	兄弟たちはとあっちの部屋で暮らさせよう。	\N	xalleet ʔəxwaat-i yəʔʕdu b-hadiik əl-ġərfe	\N	gmod	instances011.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
963	ونحنا أنا وياكي رح نقعد بهَيّ الغرفة.‏	そして、ボクとキミはこの部屋で暮らそう。	\N	w-nəħna ʔana w-yaa-ki raħ-nəʔʕod b-hayy əl-ġərfe	\N	gmod	instances011.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
964	التلفزيون شو بيفرق عن الجرايد؟ إذا هدنك بيطبّلوا هادا بزمّر.‏	テレビと新聞の何が違うんだ。向こうが太鼓を鳴らせば、こっちはラッパを吹くのさ。	\N	t-televəzyoon ʃuu byəfreʔ ʕan əl-ʒaraayed. ʔiza hadənk biTabblu haada bizammer	\N	gmod	instances011.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
965	صفر	0 （ゼロ）	\N	Səfr	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
966	واحد، تنين، تلاتة، أربعة، خمسة	1、2、3、4、5	\N	waaħed, tneen, tlaate, ʔarbʕa, xamse	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
967	ستّة، سبعة، تمانة، تسعة، عشرة	6、7、8、9、10	\N	sətte, sabʕa, tmaane, təsʕa, ʕaʃara	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
968	واحد / واحدة	1　（男性形／女性形）	\N	waaħed / waaħde	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
969	تنين / تنتين	2　（男性形／女性形）	\N	tneen / tənteen	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
970	شو رقم تلفونك؟	貴男の電話番号はいくつですか。	\N	ʃuu raʔm talifoon-ak	\N	gmod	instances012.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
971	رقم تلفوني 151320-0933.‏	私の電話番号は0933-151320です。	\N	raʔm talifoon-i Səfr təsʕa tlaate tlaate, waaħed xamse waaħed tlaate tneen Səfr	\N	gmod	instances012.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
972	إيمتى الإستراحة؟	休憩はいつですか。	\N	ʔeemta l-ʔəstiraaħa	\N	gmod	instances012.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
973	من الواحدة للتنتين.‏	1時から2時までです。	\N	mn əl-waaħde lət-tənteen	\N	gmod	instances012.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
974	إدعش، طنعش، تلطّعش، أربعطعش، خمسطعش	11、12、13、14、15	\N	ʔidaʕaʃ, Tnaʕaʃ, tləTTaʕaʃ, ʔarbaTaʕaʃ, xamsTaʕaʃ	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
975	سطّعش، سبعطعش، تمنطعش، تسعطعش، عشرين	16、17、18、19、20	\N	səTTaʕaʃ, sabaTaʕaʃ, tmənTaʕaʃ, təsaTaʕaʃ, ʕəʃriin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
976	عشرة، عشرين، تلاتين، أربعين، خمسين	10、20、30、40、50	\N	ʕaʃara, ʕəʃriin, tlaatiin, ʔarbʕiin, xamsiin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
977	ستّين، سبعين، تمانين، تسعين، ميّة	60、70、80、90、100	\N	səttiin, sabʕiin, tmaaniin, təsʕiin, miyye	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
978	سبعة وعشرين، تمانة وعشرين، تسعة وعشرين	27、28、29	\N	sabʕa w-ʕəʃriin, tmaana w-ʕəʃriin, təsʕa w-ʕəʃriin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
979	واحد وعشرين، اتنين وعشرين، تلاتة وعشرين	21、22、23	\N	waaħed w-ʕəʃriin, tneen w-ʕəʃriin, tlaata w-ʕəʃriin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
980	46		\N		\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
981	68		\N		\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
982	83		\N		\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
984	قدّيش عمرك؟	貴男の年齢はいくつですか。	\N	ʔaddeeʃ ʕəmr-ak	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
985	25 سنة.	25歳です。	\N	xamsa w-ʕəʃriin səne	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
986	إيمتى عيد ميلادك؟	貴男の誕生日はいつですか。	\N	ʔeemta ʕiid miilaad-ak	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
987	عيد ميلادي بـ24/12.	私の誕生日は12月24日です。	\N	ʕiid miilaad-i b-ʔarbʕa w-ʕəʃriin, Tnaʕaʃ	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
988	قدّيش بالميّة؟	何パーセントですか。	\N	ʔaddeeʃ bəl-miyye	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
989	تسعة وتسعين بالميّة.‏	99パーセントです。	\N	təsʕa w-təʕiin bəl-miyye	\N	gmod	instances013.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
990	ميّة، ميتين، تلات ميّة، أربع ميّة، خمس ميّة	100、200、300、400、500	\N	miyye, miiteen, tlaat miyye, ʔarbaʕ miyye, xams miyye	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
991	ستّ ميّة، سبع ميّة، تمان ميّة، تسع ميّة	600、700、800、900	\N	sətt miyye, sabaʕ miyye, tmaan miyye, təsaʕ miyye	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
992	خمس ميّة وسبعين	570	\N	xams miyye w-sabʕiin	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
993	ليرة، ليرتين، 3 ليرات ... 10 ليرات، 11 ليرة ...‏	1ポンド、2ポンド、3ポンド…10ポンド、11ポンド…	\N	leera, leerteen, tlətt leeraat ... ʔaʃr leeraat, ʔidaʕʃaʃr leera ...	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
994	600 ليرة، 700 ليرة، 800 ليرة، 900 ليرة	600ポンド、700ポンド、800ポンド、900ポンド	\N	sətt miit leera, sabaʕ miit leera, tmaan miit leera, təsaʕ miit leera	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
995	100 ليرة، 200 ليرة، 300 ليرة، 400 ليرة، 500 ليرة	100ポンド、200ポンド、300ポンド、400ポンド、500ポンド	\N	miit leera, miiteen leera, tləttt miit leera, ʔarbaʕ miit leera, xams miit leera	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
996	645		\N		\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
997	710		\N		\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
998	894		\N		\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
999	بقدّيش؟	いくらですか。	\N	b-ʔaddeeʃ	\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1000	250 ليرة.	250ポンドです。	\N	miiteen w-xamsiin leera	\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1001	900 ليرة.	900ポンドです。	\N	təsʕa miit leera	\N	gmod	instances014.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
1002	ألف، ألفين، تلتّ آلاف، أربعة آلاف، خمسة آلاف	1,000、2,000、3,000、4,000、5,000	\N	ʔalf, ʔalfeen, tlətt a­alaaf, ʔarbʕt aalaaf, xamst aalaaf	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1003	ستّ آلاف، سبعة آلاف، تمنة آلاف، تسعة آلاف	6,000、7,000、8,000、9,000	\N	sətt aalaaf, sabʕt aalaaf, tmənt aalaaf, təsʕt aalaaf	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1004	عشرة آلاف، إدعشر ألف ... عشرين ألف ... مية ألف	10,000、11,000 ... 20,000 ... 100,000	\N	ʕaʃrt aalaaf, ʔidaʕaʃr ʔalf ... ʕəʃriin ʔalf ... miit ʔalf	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1005	ألف وستّ ميّة وتلاتة	1603	\N	ʔalf w-sətt miyye w-tlaata	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1006	ألفين وإدعش	2011	\N	ʔalfeen w-ʔidaʕaʃ	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1007	خمسطعشر ألف	15,000	\N	xamsTaʕaʃr ʔalf	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1008	أنا ولدت بـ1986.‏	私は1986年に生まれました。	\N	ʔana wlədt b-ʔalf w-təsʕ miyye w-sətta w-tmaaniin	\N	gmod	instances015.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1009	تخرّجت من الجامعة بـ2008.‏	私は2008年に大学を卒業しました。	\N	txarraʒt mn əʒ-ʒaamʕa b-ʔalfeen w-tmaane	\N	gmod	instances015.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1010	قدّيش الأجار؟ ... 25,000.‏	家賃はいくらですか。…2万5千です。	\N	ʔaddeeʃ əl-ʔaʒaar ... xamsa w-ʕəʃriin ʔalf	\N	gmod	instances015.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1011	هالسيّارة قدّيش حقّها؟ ... 900,000.‏	この車、値段はいくらですか。…90万です。	\N	has-sayyaara ʔaddeeʃ ħaʔʔ-a ... təsʕ miit ʔalf	\N	gmod	instances015.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1012	مليون، مليونين، تلتّ ملايين، أربع ملايين، خمس ملايين	100万、200万、300万、400万、500万	\N	malyuun, malyuuneen, tlətt malayiin, ʔarbaʕ malayiin, xams malayiin	\N	gmod	explanation016.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1013	ستّ ملايين، سبع ملايين، تمنّ ملايين، تسع ملايين	600万、700万、800万、900万	\N	sətt malayiin, sabʕ malayiin, tmənn malayiin, təsʕ malayiin	\N	gmod	explanation016.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1014	عدد سكّان طوكيو تقريباً 13 مليون.‏	東京の人口は約1300万です。	\N	ʕadad səkkaan TOKYO taʔriiban tləTTaʕaʃr maliyoon	\N	gmod	instances016.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1015	عدد سكّان اليابان كلّها أكتر من 120 مليون.‏	日本全体の人口は1億2000万以上です。	\N	ʕadad səkkaan əl-yaabaan kəll-a ʔaktar mən miyye w-ʕəʃriin maliyoon	\N	gmod	instances016.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1016	أوّل / أولى	1番目（男性形、女性形）	\N	ʔawwal, ʔuula	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1017	تاني، تالت، رابع، خامس، سادس، سابع، تامن، تاسع، عاشر	2番目、3番目、4番目、5番目、6番目、7番目、8番目、9番目、10番目	\N	taani, taalet, raabeʕ, xaames, saades, saabeʕ, taamen, taaseʕ, ʕaaʃer	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1018	آخر	最後	\N	ʔaaxer	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1019	أوّل مرّة، تاني مرّة، تالت مرّة ... آخر مرّة	1回目、2回目、3回目…最後	\N	ʔawwal marra, taani marra, taalet marra ... ʔaaxer marra	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1020	أوّل شي، تاني شي، تالت شي ... آخر شي	まず、2番目に、3番目に…最後に	\N	ʔawwal ʃii, taani ʃii, taalet ʃii ... ʔaaxer ʃii	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1021	السنة الأولى، السنة التانية، السنة التالتة ...‏	1年生、2年生、3年生…	\N	s-səne l-ʔuula, s-səne t-taanye, s-səne t-taalt ...	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1022	أوّل درس بيبلّش الساعة 8 ونصّ.‏	最初の授業は8時半から始まります。　（語彙モジュール）	\N	ʔawwal dars biballeʃ əs-saaʕa tmaane w-nəSS	\N	gmod	instances017.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1023	بيخلص الفصل الأوّل بآخر كانون أوّل.‏	1学期は12月末に終わります。　（語彙モジュール）	\N	byəxloS əl-faSl əl-ʔawwal b-ʔaaxer kaanuun ʔawwal	\N	gmod	instances017.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1024	البيت بالطابق التاني من هالبناية.‏	うちはこのビルの2階です。　（語彙モジュール）	\N	l-beet bəT-Taabeʔ ət-taani mən hal-binaaye	\N	gmod	instances017.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1025	هادا آخر كلام عندك؟	（女性に）それが最後の言葉ですか。	\N	haada ʔaaxer kalaam ʕand-ek	\N	gmod	instances017.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1026	اللي تجوّز التانية بيتجوّز التالتة والرابعة.‏	2人目の奥さんをもらった男は、3人目、4人目ともらうものよ。	\N	lli dʒawwaz ət-taanye byədʒawwaz ət-taalte wər-raabʕa	\N	gmod	instances017.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1027	الساعة واحدة، الساعة تنتين، الساعة تلاتة، الساعة أربعة	1時、2時、3時、4時	\N	s-saaʕa waaħde, s-saaʕa tənteen, s-saaʕa tlaate, s-saaʕa ʔarbʕa	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
576	وظايف خير الله!؟‏	宿題どうすんのよ!?	\N	waZaayef خeer ʔaLLa !?	no	dmod	as18.xml	/dmodule[1]/body[1]/dialogue[1]/line[4]/sentence[3]		0	1
1028	الساعة خمسة، الساعة ستّة، الساعة سبعة، الساعة تمانة	５時、6時、7時、8時	\N	s-saaʕa xamse, s-saaʕa sətte, s-saaʕa sabʕa, s-saaʕa tmaane	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1029	الساعة تسعة، الساعة عشرة، الساعة إدعش، الساعة اطنعش	9時、10時、11時、12時	\N	s-saaʕa təsʕa, s-saaʕa ʕaʃara, s-saaʕa ʔidaʕaʃ, s-saaʕa Tnaʕaʃ	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1030	نصّ تلت، ربع	2分の1、3分の1、4分の1	\N	nəSS, təlt, rəbʕ	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1031	الساعة تلاتة وخمسة	３時５分	\N	s-saaʕa tlaate w-xamse	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1032	الساعة تنتين وتلت	２時２０分　（2時と3分の1）	\N	s-saaʕa tənteen w-təlt	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1033	الساعة تلاتة وخمسة	３時５分	\N	s-saaʕa tlaate w-xamse	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1034	الساعة أربعة إلّا ربع	４時１５分前 （３時４５分）	\N	s-saaʕa ʔarbʕa ʔəlla rəbʕ	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1035	قدّيش الساعة؟	何時ですか。	\N	ʔaddeeʃ əs-saaʕa	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1036	أيّ ساعة بتوصل الطيّارة؟	飛行機は何時に着くんですか。　（語彙モジュール）	\N	ʔayy saaʕa btuuSal əT-Tayyaara	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1037	قدّيش الساعة هلّق؟	いま何時ですか。	\N	ʔaddeeʃ əs-saaʕa hallaʔ	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1038	الساعة إدعش.‏	11時です。	\N	s-saaʕa ʔidaʕaʃ	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1039	الدوام من أيّ ساعة؟	営業時間は何時からですか。	\N	d-dawaam mən ʔayy saaʕa	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1040	من الساعة تمانة.‏	８時からです。	\N	mn əs-saaʕa tmaane	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1041	الدوام لأيّ ساعة؟	営業時間は何時までですか。	\N	d-dawaam mən ʔayy saaʕa	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1042	للساعة تنتين ونصّ.‏	２時半時までです。	\N	ləs-saaʕa tənteen w-nəSS	\N	gmod	instances018.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1043	السبت، الأحد، التنين، التلاتا، الأربعا، الخميس، الجمعة	土曜日、日曜日、月曜日、火曜日、水曜日、木曜日、金曜日	\N	s-sabt, l-ʔaħad, t-taneen, t-talaata, l-ʔarbʕa, l-xamiis, ʒ-ʒəmʕa	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1044	أيّار، حزيران، تمّوز، آب	5月、6月、7月、8月	\N	ʔayyaar, ħzeeraan, tammuuz, ʔaab	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1045	إيلول، تشرين أوّل، تشرين تاني، كانون أوّل	9月、10月、11月、12月	\N	ʔeeluul, təʃriin ʔawwal, təʃriin taani, kaanuun ʔawwal	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1046	كانون التاني، شباط، آذار، نيسان	1月、2月、3月、4月	\N	kaanuun ət-taani, ʃbaaT, ʔaazaar, ʔayyaar, ħzeeraan	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1047	أيّار، حزيران، تمّوز، آب	5月、6月、7月、8月	\N	ʔayyaar, ħzeeraan, tammuuz, ʔaab	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1049	شو اليوم؟	今日は何曜日ですか。	\N	ʃuu l-yoom	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1050	اليوم التلاتا.‏	今日は火曜日です。	\N	l-yoom t-talaata	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1051	قدّيش اليوم بالشهر؟	今日は何日ですか。	\N	ʔaddeeʃ əl-yoom bəʃ-ʃahr	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1052	اليوم 25 الشهر.‏	今日は２５日です。	\N	l-yoom xamsa w-ʕiʃriin əʃ-ʃahr	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1053	إيمتى عيد ميلادك؟	貴女の誕生日はいつですか。	\N	ʔeemta ʕiid miilaad-ek	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
615	ألو.‏‏	もしもし。	\N	ʔaloo	no	dmod	as22.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
1054	عيد ميلادي بـ23 أيّار.‏	私の誕生日は5月23日です。	\N	ʕiid miilaad-i b-tlaata w-ʕəʃriin ʔayyaar	\N	gmod	instances019.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1055	مبارح، اليوم، بكرا	昨日、今日、明日	\N	mbaareħ, l-yoom, bəkra	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1056	أوّل مبارح، بعد بكرا	一昨日、明後日	\N	ʔawwal mbaareħ, baʕd bəkra	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1057	هادا الإسبوع، هادا الشهر، هَيّ السنة	今週、今月、今年	\N	haada l-ʔəsbuuʕ, haada ʃ-ʃahr, hayy əs-səne	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1058	هالإسبوع، هالشهر، هالسنة	今週、今月、今年	\N	hal-ʔəsbuuʕ, haʃ-ʃahr, has-səne	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1059	الإسبوع الماضي، الشهر الماضي، السنة الماضية	先週、先月、去年	\N	l-ʔəsbuuʕ əl-maaDi, ʃ-ʃahr əl-maaDi, s-səne əl-maaDye	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1060	اليابان، الأردن	日本、ヨルダン	\N	l-yaabaan, l-ʔurdon	\N	gmod	explanation022.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1061	الصين، الشام	中国、ダマスカス	\N	S-Siin, ʃ-ʃaam	\N	gmod	explanation022.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1062	بالإذن.‏	失礼します。	\N	bəl-ʔəzn	\N	gmod	explanation022.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1063	صباح الخير.‏	おはようございます。	\N	Sabaaħ⁀əl-xeer	\N	gmod	instances022.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1064	صباح النور.‏	おはようございます。（上への返事）	\N	Sabaaħ⁀ən-nuur	\N	gmod	instances022.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1065	مسا الخير.‍‏	こんばんは。	\N	masa⁀l-xeer	\N	gmod	instances022.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1066	مسا النور.‏	こんばんは。（上への返事）	\N	masa⁀n-nuur	\N	gmod	instances022.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1067	اللي موافق يرفع إيده.‏	 賛成の人は手を挙げてください。　（語彙モジュール）	\N	lli mwaafeʔ yərfaʕ ʔiid-o	\N	gmod	explanation023.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1068	خود اللي بدّك ياه.‏	貴男が欲しいものを取ってください。	\N	xood lli bədd-ak yaa	\N	gmod	explanation023.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1069	شو اللي ما عجبك؟	（女性に）何が気に入らなかったんですか。	\N	ʃuu lli maa ʕaaʒb-ek	\N	gmod	instances023.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1070	قولي اللي بدّك ياه.‏	（女性に）言いたいことを言ってください。	\N	ʔuuli lli bədd-ek yaa	\N	gmod	instances023.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1071	شو اللي عم يضحّكك؟	（男性に）何がおかしいんですか。	\N	ʃuu lli ʕam-yDaħħk-ak	\N	gmod	instances023.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1072	الحزن والبكي ما بيرجّعوا اللي راحوا.‏	泣くことも、悲しむことも、逝ってしまった人は戻さない。 （語彙モジュール）	\N	l-ħəzn w-əl-bəki maa biraʒʒeʕ lli raaħu	\N	gmod	instances023.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1073	كبير (كبار)، صغير (صغار)، كتير (كتار)، منيح (مناح)‏	大きい、小さい、多い、よい	\N	kbiir (kbaar), Zġiir (Zġaar), ktiir (ktaar), mniiħ (mnaaħ)	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1074	حلو (حلوين)، طيّب (طيّبين)‏	甘い・いい、おいしい・元気	\N	ħəlu (ħəlwiin), Tayyeb (Tayybiin)	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1075	شاطر (شاطرين)، نعسان (نعسانين)، مشغول (مشغولين)‏	賢い、眠い、忙しい	\N	ʃaaTer (ʃaaTriin), naʕsaan (naʕsaaniin), maʃġuul (maʃġuuliin)	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1076	سوري، سوريّة، سوريّين	シリア人男性、シリア人女性、シリア人たち	\N	suuri, suuriyye, suuriyyiin	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1077	شامي، شاميّة، شوام	ダマスカスの人（男性、女性、複数）	\N	ʃaami, ʃaamiyye, ʃwaam	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1078	أبيض، أسود، أخضر، أحمر، أزرق، أصفر	（男性形）白、黒、緑、赤、青、黄色	\N	ʔabyaD, ʔaswad, ʔaxDar, ʔaħmar, ʔazraʔ, ʔaSfar	\N	gmod	explanation025.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1079	بيضا، سودا، خضرا، حمرا، زرقا، صفرا	（女性形）白、黒、緑、赤、青、黄色	\N	beeDa, sooda, xaDra, ħamra, zarʔa, Safra	\N	gmod	explanation025.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1080	بيض، سود، خضر، حمر، زرق، صفر	（複数形）白、黒、緑、赤、青、黄色	\N	beeD, suud, xəDr, ħəmr, zərʔ, Səfr	\N	gmod	explanation025.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1081	بنّي، رمادي، بردقاني	（男性形）茶色、灰色、オレンジ色	\N	bənni, ramaadi, bərdʔaani	\N	gmod	explanation025.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1082	بدّي أعرف إنّه هِي بيضا ولّا سمرا.‏	オレは彼女が色白か褐色か知りたいんだ。	\N	bədd-i ʔaʕref ʔənn-o hiyye beeDa wəlla samra	\N	gmod	instances025.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1083	عيونها خضر ولّا كستناويّات؟	彼女の目は緑色か、それとも栗色か？	\N	ʕyuun-a xəDar wəlla kastanaawiyyaat	\N	gmod	instances025.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1084	والله اسودّت الدنيا بوشّي.‏	世の中、真っ黒になってしまったんだ。	\N	waLLa swaddet əd-dənya b-wəʃʃ-i	\N	gmod	instances025.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1085	خبّي فحماتك الكبار لعمّك آدار.‏	大きな炭は3月のためにとっておけ。　（語彙モジュール）	\N	xabbi faħmaat-ak əl-kbaar la-ʕamm-ak ʔaadaar	\N	gmod	instances024.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1086	الكمبيوتر بالنسبة إلي لعبة ولاد صغار.‏	コンピューターなんて私にとって小さな子どもの遊びです。　（語彙モジュール）	\N	l-kompyuutar bən-nəsbe ʔəl-i laʕbet wlaad Zġaar	\N	gmod	instances024.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1087	إيديي وسخين.‏	私の手はよごれています。　（語彙モジュール）	\N	ʔiidiyy-i wəsxiin	\N	gmod	instances024.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1088	بسرعة إذا بتريد! لإنّه عطشانين.‏	急いでください。私たち喉が渇いているんです。　（語彙モジュール）	\N	b-sərʕa ʔiza bətriid. laʔənn-o ʕaTʃaaniin	\N	gmod	instances024.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1089	شلون هالسمكات؟ تازا؟	この魚はどう？ 新鮮？　（語彙モジュール）	\N	ʃloon has-samakaat. taaza	\N	gmod	instances026.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1090	والله أكلاتكن طيّبين.‏	あなたたちの料理は本当においしいですね。	\N	waLLaahi ʔaklaat-kon Tayybiin	\N	gmod	instances026.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1091	كيف بتحبّوا القهوة؟ ... سادا، إذا سمحت.‏	コーヒーはいかがしましょうか。…ブラックでお願いします。	\N	ʃloon bətħebbu l-ʔahwe ... saada, ʔiza samaħt	\N	gmod	instances026.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1092	بحبّ القهوة حلوة.‏‎‏‏	私は甘いコーヒーが好きです。　（語彙モジュール）	\N	bħebb əl-ʔahwe ħəlwe	\N	gmod	instances026.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1093	حبّيت سوريا لإنّه الناس لطفا والأكل طيّب.‏	人が親切だし、食べ物もおいしいので、シリアが気に入りました。　（語彙モジュール）	\N	ħabbeet suuriya laʔənn-o n-naas ləTafa wəl-ʔakl Tayyeb	\N	gmod	instances026.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1094	مين هالبنت الحلوة اللي قاعدة هنيك؟	あそこに座っているかわいい娘はだれですか。	\N	miin hal-bənt əl-ħəlwe lli ʔaaʕde hniik	\N	gmod	explanation027.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1095	رح إطبخ لك أكلة بتحبّها.‏	貴男が好きな料理を作ってあげましょう。　（語彙モジュール）	\N	raħ-ʔəTbax l-ak ʔakle bətħebb-a	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1096	هَيّ أطيب كبّة أكلتها بعمري كلّه.‏	これは私が食べた中で一番おいしいクッベです。　（語彙モジュール）	\N	hayy ʔaTyab kəbbe ʔakalt-a b-ʕəmr-i kəll-o	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1097	شو بنت بتاخد العقل!‍‏	何てかわいい娘なんだろう！	\N	ʃuu bənt ħəlwe btaaxod əl-ʕaʔl	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1098	مين هالشبّ اللي واقف قدّامها؟	彼女の前に立っている若い男は誰なんだ？	\N	miin haʃ-ʃabb əlli waaʔef ʔəddaam-a	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1099	استلمت كرت معايدة من بنتي اللي عايشة باليابان.‏	日本で暮らしている娘から誕生日カードをもらいました。　（語彙モジュール）	\N	stalamt kart maʕaayde mən bənt-i lli ʕaayʃe bəl-yaabaan	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1100	شو هادا اللي بإيدك؟	（男性に）その手に持っているのは何ですか。	\N	ʃuu haada lli b-ʔiid-ak	\N	gmod	instances027.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1101	أكبر، أصغر، أكتر	（比較形容詞）　大きい、小さい、多い	\N	ʔakbar, ʔaZġar, ʔaktar	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1102	أرخص، أطيب، أريح	（比較形容詞）　安い、おいしい、快適な	\N	ʔarxaS, ʔaTyab, ʔaryaħ	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1103	أحسن، أقضل	（比較形容詞）　いい	\N	ʔaħsan, ʔafDal	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
664	وخلصته؟‏	で終わったのかね？	\N	w خallaSt-o ?	no	dmod	as26.xml	/dmodule[1]/body[1]/dialogue[1]/line[6]/sentence[1]		0	1
1104	أقلّ، أخفّ، أهمّ	（比較形容詞）　少ない、軽い、大切な	\N	ʔaʔall, ʔaxaff, ʔahamm	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1105	أجدد / أجدّ	（比較形容詞）　新しい	\N	ʔaʒdad / ʔaʒadd	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1106	سهل	易しい	\N	sahl	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1107	صعب	難しい	\N	Saʕb	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1108	شاطر	上手な	\N	ʃaaTer	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1109	نضيف	清潔な	\N	nDiif	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1110	سريع	速い	\N	sariiʕ	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1111	غني	裕福な	\N	ġani	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[6]		0	1
1112	عالي	高い	\N	ʕaali	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[7]		0	1
1113	منيح	いい	\N	mniiħ	\N	gmod	instances028.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[8]		0	1
1114	مين أكبر، إختك ولّا إنتي؟	貴女の姉妹と貴女、どちらが年上ですか。	\N	miin ʔakbar, ʔəxt-ek wəlla ʔənti	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1115	إنتي أحلى منّي.‏	貴女のほうが私よりきれいよ。	\N	ʔənti ʔaħla mənn-i	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1116	أنا أكبر من إختي.‏	私は妹より年上です。	\N	ʔana ʔakbar mən ʔəxt-i	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1117	هِي أصغر منّي بـ 3 سنين.‏	彼女は私より3歳年下です。	\N	hiyye ʔaZġar mənn-i b-tlətt sniin	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1118	في قياس أصغر؟	もっと小さいサイズはありますか。	\N	fii ʔyaas ʔaZġar	\N	gmod	instances029.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1119	ما في أكبر بشوية؟	もう少し大きいのはありませんか。	\N	maa fii ʔakbar b-ʃwayy	\N	gmod	instances029.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1120	أنو أسرع، الباص ولّا القطار؟	バスと電車、どちらが速いですか。	\N	ʔanu ʔasraʕ, l-baaS wəlla l-qiTaar	\N	gmod	instances029.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1121	سفرة الباص أسرع. بس القطار أريح.‏	バスの旅のほうが速いですが、電車のほうが快適です。　（語彙モジュール）	\N	safret əl-baaS ʔasraʕ, bass əl-qiTaar ʔaryaħ	\N	gmod	instances029.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1122	الشام أكبر مدينة بسوريا.‏	ダマスカスはシリアで最も大きな町です。	\N	ʃ-ʃaam ʔakbar madiine b-suuriya	\N	gmod	explanation030.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1123	هَيّ أطيب كبّة أكلتها بعمري كلّه.‏	これは私が食べた中で一番おいしいクッベです。　（語彙モジュール）	\N	hayy ʔaTyab kəbbe ʔakalt-a b-ʕəmr-i kəll-o	\N	gmod	instances030.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1124	البسي أحلى أواعي عندك.‏	貴女が持っている一番いい服を着なさい。　（語彙モジュール）	\N	lbəsi ʔaħla ʔawaaʕi ʕand-ek	\N	gmod	instances030.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1125	أنو فصل بتحبّي أكتر شي؟	貴女はどの季節が一番好きですか。　（語彙モジュール）	\N	ʔanu faSl bətħəbbi ʔaktar ʃii	\N	gmod	instances030.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1126	هو من أحسن اللاعبين بالعالم.‏	彼は世界最高のプレーヤーの1人です。　（語彙モジュール）	\N	huwwe mən ʔaħsan əl-laaʕbiin bəl-ʕaalam	\N	gmod	instances030.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1127	يا الله! ما أحلى هالخبريّة!‏	何てすばらしい知らせなんでしょう。	\N	ya ʔaLLa, ma-ʔaħla hal-xabariyye	\N	gmod	instances030.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1128	رقم تلفون	電話番号	\N	raʔm talifoon	\N	gmod	explanation031.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1129	عيد ميلاد	誕生日	\N	ʕiid miilaad	\N	gmod	explanation031.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1130	لمين هالشنتاية؟	このかばんは誰のですか。	\N	la-miin haʃ-ʃantaaye	\N	gmod	explanation032.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1132	هَيّ للإستاذ.‏	これは先生のです。	\N	hayy ləl-ʔəstaaz	\N	gmod	explanation032.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1133	في عندك رزنامة للسنة الجاية؟	来年のカレンダーはありますか。　（語彙モジュール）	\N	fii ʕand-ak rəznaama ləs-səne ʒ-ʒaaye	\N	gmod	instances032.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1134	هيّ إلك؟ ... لأ، مو إلي.‏	これは貴女のですか。…いいえ、私のじゃありません。	\N	hayy ʔəl-ek ... laʔ, muu ʔəl-i	\N	gmod	instances032.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1135	العربي تبعه ضعيف شوي.‏	彼のアラビア語はちょっと・・・（弱いです）。　（語彙モジュール）	\N	l-ʕarabi tabʕ-o Dʕiif ʃwayy	\N	gmod	instances032.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1136	هالجريدة تبع اليوم؟	この新聞は今日のですか。	\N	haʒ-ʒariide tabʕ əl-yoom	\N	gmod	instances032.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1137	عود كمّل كاسة الشاي تبعك.‏	（男性に）座ってお茶を最後まで飲んでいってください。	\N	ʕood kammel kaast əʃ-ʃaay tabʕ-ak	\N	gmod	instances032.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
1138	أنا بالبيت.‏	私は家にいます。	\N	ʔana bəl-beet	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1139	البيت بالطابق التاني من هالبناية.‏	うちはこのビルの2階です。　（語彙モジュール）	\N	l-beet bəT-Taabeʔ ət-taani mən hal-binaaye	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1140	السفارة عاليمين بشارع أبو رمّانة.‏	大使館はアブロンマーネ・ストリートの右側にあります。	\N	s-safaara ʕal-yamiin b-ʃaareʕ ʔabu rəmmaane	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1141	المعهد جنب السفارة.‏	研究所は大使館の隣にあります。	\N	l-maʕhad ʒanb əs-safaara	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1142	الجامع الأموي بعد سوق الحميدية.‏	ウマイヤ・モスクはスーク・ハミーディーエの先にあります。　（語彙モジュール）	\N	l-ʒaameʕ əl-ʔamwi baʕd əs-suuʔ əl-ħamiidiyye	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1143	محطّة الباص تحت الجسر.‏	バスターミナルは橋の下にあります。　（語彙モジュール）	\N	maħaTTet əl-baaS taħt əl-ʒəsr	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1144	حمص بين الشام وحلب.‏	ホムスはダマスカスとアレッポの間にあります。	\N	ħəmS been əʃ-ʃaam w-ħalab	\N	gmod	instances033.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1145	وين الحمّام؟	お手洗いはどこですか。	\N	ween əl-ħammaam	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1146	وينه؟	彼はどこですか。	\N	ween-o	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1147	الحمّام ورا هالدرج.‏	お手洗いはその階段の裏にあります。　（語彙モジュール）	\N	l-ħammaam wara had-daraʒ	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1148	المفتاح على يمين الباب.‏	スイッチはドアの右側にあります。　（語彙モジュール）	\N	l-məftaaħ ʕala yamiin əl-baab	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1149	ما بدّي تطلع من عندي وإيدك فاضية.‏	手ぶらのままお帰しするわけにはいきません。　（語彙モジュール）	\N	maa bədd-i təTlaʕ mən ʕand-i w-ʔiid-ak faaDye	\N	gmod	explanation034.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1150	قبل ما تروح عالدكّان مروق لعند جدّك.‏	店に行く前に、おじいちゃんのところに寄って行って。　（語彙モジュール）	\N	ʔabl ma truuħ ʕad-dəkkaan mrooʔ la-ʕand ʒədd-ak	\N	gmod	explanation034.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1151	تفضّلوا. فوتوا لجوّا.‏	どうぞ、中に入ってください。　（語彙モジュール）	\N	tfaDDlu. fuutu la-ʒuwwa	\N	gmod	instances034.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1152	اطلاع لبرّا.‏	（男性に）外に出てけ。　（語彙モジュール）	\N	Tlaaʕ la-barra	\N	gmod	instances034.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1153	صار شعري طويل. لازمني روح لعند الحلّاق.‏	髪が長くなったから、床屋に行かなくちゃ。　（語彙モジュール）	\N	Saar ʃaʕr-i Tawiil. laazem-ni ruuħ la-ʕand əl-ħallaaʔ	\N	gmod	instances034.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1154	البوظة من عند بكداش بسوق الحميدية كتير مشهورة.‏	ハミーディーエ市場にあるバクダーシュのアイスクリームはとても有名です。　（語彙モジュール）	\N	l-buuZa mən ʕand bakdaaʃ b-suuʔ əl-ħamiidiyye ktiir maʃhuura	\N	gmod	instances034.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1155	منّي، منّا، منّك، منّك، منكن، منّه، منّها، منّهن		\N	mənn-i, mən-na, mənn-ak, mənn-ek, mən-kon, mənn-o, mənn-a, mənn-on	\N	gmod	explanation035.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1156	عنّي، عنّا، عنّك، عنّك، عنكن، عنّه، عنّها، عنّهن		\N	ʕann-i, ʕan-na, ʕann-ak, ʕann-ek, ʕan-kon, ʕann-o, ʕann-a, ʕann-on	\N	gmod	explanation035.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1157	عليّي، علينا، عليك، عليكي، عليكن، عليه، عليها، عليهن		\N	ʕaliyy-i, ʕalee-na, ʕalee-k, ʕalee-ki, ʕalee-kon, ʕalee, ʕalee-ha, ʕalee-hon	\N	gmod	explanation035.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1158	سمعنا عنّك إنّه طبخك طيّب.‏	（私たち）貴男の料理は美味しいと聞きましたよ。　（語彙モジュール）	\N	sməʕna ʕann-ak ʔənn-o Tabx-ak Tayyeb	\N	gmod	instances035.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1159	هِي أصغر منّي بـ 3 سنين.‏	彼女は私より3歳年下です。	\N	hiyye ʔaZġar mənn-i tlətt sniin	\N	gmod	instances035.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1160	لا، ماني زعلان منّك.‏	いや、キミに怒っているわけじゃないよ。　（語彙モジュール）	\N	laa, maan-i zaʕlaan mənn-ak	\N	gmod	instances035.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1161	هالكندرة ضيّقة عليها شوي. في قياس أكبر؟	このヒールは彼女には少しきついようですね。大きいサイズはありますか。　（語彙モジュール）	\N	hal-kəndara Dayyʔa ʕalee-a ʃwayy. fii ʔiyaas ʔakbar	\N	gmod	instances035.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1162	اتّصلي فيني لمّا بدّك ياني.‏	（女性に）私が必要なときは、電話してくださいね。	\N	ttəSli fii-ni lamma bədd-ek yaa-ni	\N	gmod	instances035.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1163	حطّ لّي ياه بالكيس.‏	（男性に）それを袋に入れてください。　（語彙モジュール）	\N	ħəTT-əll-i yaa bəl-kiis	\N	gmod	explanation036.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1164	صار له زمان مو مبيّن بالمكتب.‏	彼は長いこと事務所に姿を見せていない。　（語彙モジュール）	\N	Sar-l-o zamaan muu mbayyen bəl-maktab	\N	gmod	explanation036.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1165	جبت لّك بيض بلدي تازا على كيف كيفك.‏	とびきり新鮮な地鶏の卵を持って来ましたよ。　（語彙モジュール）	\N	ʒəbt-əll-ek beeD baladi taaza ʕala keef keef-ek	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1166	بعتت لّه  مسج بس ما ردّ عليّي.‏	彼にメッセージを送ったんですが、返事がありません。　（語彙モジュール）	\N	baʕatt-əll-o "Message" bass maa radd ʕalayy-i	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1167	عن جدّ مسافر بكرا؟ رح إشتاق لك.‏	明後日には本当に旅立っちゃうの。寂しくなるね。　（語彙モジュール）	\N	ʕan ʒadd msaafer baʕd bəkra. raħ-ʔəʃtaʔ-l-ak	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1168	ضربني وقال لي كلمة تزعّلني.‏	彼は私を殴り、気分を害するようなことを言いました。　（語彙モジュール）	\N	Darab-ni w ʔal-l-i kəlme tzaʕʕl-ni	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1169	جب لنا مشاوي مشكّلة لشخصين.‏	（男性に）焼き物の盛り合わせを二人前持ってきてください。　（語彙モジュール）	\N	ʒəb-l-na maʃaawi mʃakkle la-ʃaxSeen	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1170	لمّا بيتّصل قل له "أنا ماني هون".‏	（男性に）彼が電話してきたら、「私はここにいない」って言ってください。　（語彙モジュール）	\N	lamma byəTTəSel ʔəl-l-o ʔana maa-ni hoon	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1171	اعمل لي كيلو لحمة مفرومة، إذا بتريد.‏	（男性に）1キロをひき肉にしてください。　（語彙モジュール）	\N	ʕməl-l-i kiilo laħme mafruume, ʔiza bətriid	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[3]		0	1
1172	بالله اكتب لي هون إسمك وعنوانك.‏	（男性に）ここに名前と住所を書いてください。　（語彙モジュール）	\N	baLLa ktəb-l-i hoon ʔəsm-ak w-ʕənwaan-ak	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[4]		0	1
1173	ساوي لي أحلى نفس أركيلة.‏	最高のアルギーレをいれてください。　（語彙モジュール）	\N	saawii-l-i ʔaħla nafas ʔarğiile	\N	gmod	instances036.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1174	في مشكلة.‏	問題があります。	\N	fii məʃkle	\N	gmod	explanation037.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1175	ما في مشكلة.‏	問題ありません。	\N	maa fii məʃkle	\N	gmod	explanation037.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1176	المدير موجود هون؟	マネージャーはここにいますか。	\N	l-mudiir mawʒuud hoon	\N	gmod	explanation037.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1177	في عندك رزّ؟	お米（ご飯）はありますか。	\N	fii ʕand-ak rəzz	\N	gmod	explanation037.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1178	شو في عندك؟	何がありますか。	\N	ʃuu fii ʕand-ak	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1179	في عنّا كلّ شي.‏	何でもありますよ。	\N	fii ʕan-na kəll ʃii	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1180	في عندك لحم غنم؟	ラム肉はありますか。　（語彙モジュール）	\N	fii ʕand-ak laħm ġanam	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1181	في غيره؟	ほかにありますか。	\N	fii ġeer-o	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
755	يا شباب،‏‏	みんな。	\N	yaa ʃabaab.	no	dmod	as35.xml	/dmodule[1]/body[1]/dialogue[1]/line[1]/sentence[1]		0	1
1182	في قياس أصغر؟	もっと小さいサイズはありますか。	\N	fii ʔyaas ʔaZġar	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1183	ما في أكبر بشوية؟	もう少し大きいのはありませんか。	\N	maa fii ʔakbar b-ʃwayye	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1184	في حدا بيحكي إنكليزي؟	誰か英語を話す人はいますか。　（語彙モジュール）	\N	fii ħada byəħki ʔingliizi	\N	gmod	instances037.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1185	عندي، عنّا، عندك، عندك، عندكن، عنده، عندها، عندهن	（私、私たち、貴男、貴女、あなたたち、彼、彼女は）持っている	\N	ʕand-i, ʕan-na, ʕand-ak, ʕand-ek, ʕand-kon, ʕand-o, ʕand-a, ʕand-on	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1186	عندي شغل.‏	私には仕事があります。	\N	ʕand-i ʃəğl	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1187	ما عنده سيّارة. ‏	彼は車を持っていません。	\N	maa ʕand-o sayyaara	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1188	معي، معنا، معك، معك، معكن، معه، معها، معهن	（私、私たち、貴男、貴女、あなたたち、彼、彼女は）いま持っている	\N	maʕ-i, maʕ-na, maʕ-ak, maʕ-ek, maʕ-kon, maʕ-o, maʕ-a, maʕ-on	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1189	معك وقت؟	（男性に）いま時間がありますか。	\N	maʕ-ak waʔt	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1190	ما معي مصاري.‏	私は持ち合わせがありません。	\N	maa maʕ-i maSaari	\N	gmod	explanation038.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1191	أنا ماشية. بدّك شي؟	私行きますね。何か欲しいものはありますか。	\N	ʔana maaʃye. bədd-ak ʃii	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1192	ما بدّي غير سلامتك.‏	貴女の無事以外はいりませんよ。	\N	maa bədd-i ġeer salaamt-ek	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1193	كم كيلو بدّك؟	何キロ欲しいですか。 （語彙モジュール）	\N	kam kiilo bədd-ak	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1194	بدّي وقيّة لحم بقر، إذا بتريد.‏	牛肉を200グラムください。（語彙モジュール）	\N	bədd-i wʔiyyet laħm baʔar, ʔiza bətriid	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1195	بدّي وجبتين مشوي ومعهن رزّ.‏	グリル定食を二つとご飯をお願いします。 （語彙モジュール）	\N	bədd-i waʒbteen məʃwi w-maʕ-hon rəzz	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1196	بدّنا غرفة بتختين.‏	ベッドが二つある部屋がいいです。 （語彙モジュール）	\N	bədd-na ġərfe b-taxteen	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1197	بدّك بريد مسجّل ولّا عادي؟	書留にしますか。普通にしますか。 （語彙モジュール）	\N	bədd-ak bariid msaʒʒal wəlla ʕaadi	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1198	كم يوم بدّه ليوصل؟	届くのに何日必要ですか。　（語彙モジュール）	\N	kam yoom bədd-o la-yuuSal	\N	gmod	instances039.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1199	معك فراطة؟	（女性に）小銭ありますか。	\N	maʕ-ek fraaTa	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1200	إي، معي. تفضّل.‏	はい、ありますよ。どうぞ。	\N	ʔee, maʕ-i. tfaDDal	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1201	عندك ولاد؟	（男性に）お子さんはいますか。　（語彙モジュール）	\N	ʕand-ak wlaad	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1202	كم ولد عندك؟	（男性に）お子さんは何人いますか。	\N	kam walad ʕand-ak	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1203	عندي صبي وبنت.‏	男の子と女の子が一人ずついます。　（語彙モジュール）	\N	ʕand-i Sabi w-bənt	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1204	عندك إخوات؟	（女性に）兄弟はいますか。　（語彙モジュール）	\N	ʕand-ek ʔəxwaat	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1205	عندي أخّ إسمه عصام، وهو حلّاق.‏	私には兄（弟）がいます。（彼の）名前はイサームです。彼は床屋です。	\N	ʕand-i ʔaxx ʔəsm-o ʕiSaam, w-huwwe ħallaaʔ	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1206	أخي متزوّج وعنده بنت صغيرة.‏	兄は結婚していて、小さい女の子が一人います。	\N	ʔax-i mədzawweʒ w-ʕand-o bənt Zġiire	\N	gmod	instances038.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1207	بدّي، بدّنا، بدّك، بدّك، بدّكن، بدّه، بدّها، بدّهن	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）欲しい	\N	bədd-i, bədd-na, bədd-ak, bədd-ek, bədd-kon, bədd-o, bədd-a, bədd-on	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1208	شو بدّك؟	貴女は何が欲しいですか。	\N	ʃuu bədd-ek	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1210	بدّكن شي؟	何か欲しいものはありますか。	\N	bədd-kon ʃii	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1211	ما بدّنا شي.‏	何も欲しいものはありません。	\N	maa bədd-na ʃii	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1212	البيت بدّه تنضيف.‏	この家には掃除が必要です。　（語彙モジュール）	\N	l-beet bədd-o tanDiif	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1213	إله شوارب.‏	彼は口ひげがあります。　（語彙モジュール）	\N	ʔəl-o ʃawaareb	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1214	نحنا ما إلنا غيرك.‏	私たちには貴男のほかにいないんです。	\N	nəħna maa ʔəl-na ġeer-ak	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1215	إلي زمان ما شفتها.‏	私はずいぶん彼女を見ていません。	\N	ʔəl-i zamaan maa ʃəft-a	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1216	ما بني شي.‏	（私には）何もありませんよ。	\N	maa b-ni ʃii	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1217	شو باكن؟	（あなたたちに）何かあったんですか？	\N	ʃəba-kon	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1218	الغرفة فيها مكيّف؟	部屋にエアコンはありますか。	\N	l-ġərfe fii-ha mkayyef	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1219	أنا إلي رأي بالموضوع.‏	このことに関して意見があるのですが。	\N	ʔana ʔəl-i raʔy bəl-mawDuuʕ	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1220	كلّ واحد إله ظروفه.‏	みんなそれぞれ事情があるんだよ。	\N	kəll waaħed ʔəl-o Zruuf-o	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1221	إلي ساعتين عم ضيّع وقتي.‏	私は2時間も時間を無駄にしている。	\N	ʔəl-i saaʕteen ʕam-Dayyeʔ waʔt-i	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1222	إلك زمان عم تشتغل هالشغلة؟	貴男は長いことこの仕事をしているんですか。	\N	ʔəl-ak zamaan ʕam-təʃtəğel haʃ-ʃəġle	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1223	إله يومين تلاتة عم يتأخّر عالشغل.‏	彼はここ2、3日仕事に遅れている。	\N	ʔəl-o yoomeen tlaate ʕam yətʔaxxar ʕaʃ-ʃəġl	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1224	شو بك؟ عيونك حمر.‏	どうしたの？目が赤いよ。　（語彙モジュール）	\N	ʃuu b-ak. ʕyuun-ak ħəmr	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1225	يالله يا شباب! شو باكن؟ مدّوا إيديكن.‏	さあみんな、どうしたんだ？手を伸ばしてくれ。　（語彙モジュール）	\N	yaLLa yaa ʃabaab. ʃuu ba-kon. məddu ʔiidee-kon	\N	gmod	instances040.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[2]		0	1
1226	بدّي روح، بدّنا نروح	（私、私たちは）行きたい	\N	bədd-i ruuħ, bədd-na nruuħ	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1227	بدّك تروح، بدّك تروحي، بدّكن تروحوا	（貴男、貴女、あなたたちは）行きたい	\N	bədd-ak truuħ, bədd-ek truuħi, bədd-kon truuħu	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1228	بدّه يروح، بدّها تروح، بدّهن يروحوا	（彼、彼女、彼らは）行きたい	\N	bədd-o yruuħ, bədd-a truuħ, bədd-on yruuħu	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1229	لوين بدّك تروح؟	貴男はどこに行きたいですか。	\N	la-ween bədd-ak truuħ	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1230	بدّي روح عالمطار.‏	私は空港に行きたいです。	\N	bədd-i ruuħ ʕal-maTaar	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1231	لوين بدّنا نروح هلّق؟	私たちは今どこに向かっているんですか。	\N	la-ween bədd-na nruuħ hallaʔ	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1232	شو بدّك تشربي؟	貴女は何が飲みたいですか。	\N	ʃuu bədd-ek təʃrabi	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1234	بدّها تشرب عصير بردقان.‏	彼女はオレンジジュースが飲みたいそうです。　（語彙モジュール）	\N	bədd-a təʃrab ʕaSiir bərdʔaan	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
1235	ما بدّنا نشرب بيرة.‏	私たちはビールは飲みたくありません。　（語彙モジュール）	\N	maa bədd-na nəʃrab biira	\N	gmod	instances041.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[4]		0	1
808	مسا النور والفل.‏‏	こんばんは。	\N	masa n-nuur w әl-fəll.	no	dmod	as39.xml	/dmodule[1]/body[1]/dialogue[1]/line[2]/sentence[1]		0	1
1236	صار شعري طويل. لازمني روح لعند الحلّاق‏.‏	髪が長くなったので、床屋に行かなくちゃ。　（語彙モジュール）	\N	Saar ʃaʕr-i Tawiil. laazem-ni ruuħ la-ʕand əl-ħallaaʔ	\N	gmod	explanation042.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1237	ممكن إستعمل الحمّام؟	お手洗いを使ってもよろしいですか。　（語彙モジュール）	\N	məmken ʔəstaʕmel əl-ħammaam	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1238	ممكن جرّب؟	試してみてもいいですか。　（語彙モジュール）	\N	məmken ʒarreb	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1239	ممكن إسألك سؤال؟	貴女に質問してもいいですか。　（語彙モジュール）	\N	məmken ʔəsʔal-ek suʔaal	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1240	معليش صفّ السيّارة هون؟	ここに車を止めても大丈夫ですか。　（語彙モジュール）	\N	maʕleeʃ Səff əs-sayyaara hoon	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1241	معليش صوّرك؟	貴女の写真を撮っても大丈夫ですか。　（語彙モジュール）	\N	maʕleeʃ Sawwr-ek	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1242	ممكن تاخد لنا صورة؟	（男性に）写真を撮ってもらえますか。　（語彙モジュール）	\N	məmken taaxod-l-na Suura	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1243	ممكن تشغّل العدّاد؟	（タクシーで）メーターをつけてもらえますか。　（語彙モジュール）	\N	məmken tʃaġġel əl-ʕaddaad	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1244	لازم تنزل بالمحطّة الجاية.‏	（貴男は）次の駅で降りなければなりません。　（語彙モジュール）	\N	laazem tənzel bəl-maħaTTa ʒ-ʒaaye	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1245	الأصانصير معطّل. لازم نطلع عالدرج.‏	エレベーターが故障しているので、階段をのぼらなければなりません。　（語彙モジュール）	\N	l-ʔaSanSeer mʕaTTal. laazem nəTlaʕ ʕad-daraʒ	\N	gmod	instances042.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1246	جايي على بالي روح عالقهوة. شو رأيك نروح سوا؟	喫茶店に行こうと思っているんだけど、一緒に行かない？　（語彙モジュール）	\N	ʒaaye ʕala baal-i ruuħ ʕal-ʔahwe. ʃuu raʔy-ak nruuħ sawa	\N	gmod	instances043.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1247	حابّين نستأجر شقّة مفروشة كاملة.‏	家具つきのアパートを借りたいんですが。　（語彙モジュール）	\N	ħaabbiin nəstəʔʒer ʃaʔʔa mafruuʃe kaamle	\N	gmod	instances043.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1248	يا أبي، شو رأيك تروح عالبيت ترتاح؟	お父さん、家に帰って休んだらどう？　（語彙モジュール）	\N	yaa ʔab-i, ʃuu raʔy-ak truuħ ʕal-beet tartaaħ	\N	gmod	instances043.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1249	أعمل لك شقف ولّا شرحات؟	角切りにしますか、スライスにしますか。　（語彙モジュール）	\N	ʔaʕmel l-ak ʃaʔaf wəlla ʃarħaat	\N	gmod	instances043.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1250	ممكن إسحب المبلغ بالدولار؟	ドルで引き出すことはできますか。　（語彙モジュール）	\N	məmken ʔəsħab əl-mablaġ bəd-dolaar	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1251	فيك تسحب مصاري إيمتى ما بدّك.‏	好きなときにお金を引き出すことができますよ。　（語彙モジュール）	\N	fii-k təsħab maSaari ʔeemta ma bədd-ak	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1252	ما فيك تراعيني؟	まけることはできないんですか。	\N	məa fii-k traaʕii-ni	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1253	فيني حوّل مصاري لليابان؟	日本に送金はできますか。　（語彙モジュール）	\N	fii-ni ħawwel maSaari ləl-yaabaan	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1254	وين فيني إشتري ظرف؟	どこで封筒が買えますか。　（語彙モジュール）	\N	ween fii-ni ʔəʃtəri Zarf	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1255	هو كتير مريض. ما فيه يقوم من التخت.‏	彼は重い病気で、ベッドから起きることができません。　（語彙モジュール）	\N	huwwe ktiir mariiD. maa fii yʔuum mn ət-taxt	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1256	نظري ضعيف كتير. ما فيني شوف شي بلا نضّارات.‏	目が悪くて、眼鏡がないと何も見えません。　（語彙モジュール）	\N	naZar-i Dʕiif ktiir. maa fii-ni ʃuuf ʃii bala naDDaaraat	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
843	 كيفك؟	（女性に）ご機嫌いかがですか。	\N	kiif-ek	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1257	هلّق بتقدر تحكي شو ما بدّك، وين ما بدّك، وكيف ما كان.‏	いまや言いたいことが、好きなときに、どんなふうにでも言えるんだ。	\N	hallaʔ btəʔder təħki ʃuu ma bədd-ak, ween ma bədd-ak, w-kiif ma kaan	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1258	الظاهر ما رح نقدر نغيّر شي بنوب.‏	俺たちは何1つ変えることなんかできないだろうよ。	\N	Z-Zaaher maa raħ nəʔder nġayyer ʃii bnoob	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1259	بتعرف تركب بسكليتة؟	自転車に乗れますか。　（語彙モジュール）	\N	btaʕref tərkab bəskleete	\N	gmod	instances044.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1260	بدّي إنزل عالسوق منشان إشتري شوية خضرة.‏	ちょっと野菜を買いに、スークに行きたいんだけど。　（語彙モジュール）	\N	bədd-i ʔənzel ʕas-suuʔ mənʃaan ʔəʃtəri ʃwayyet xəDra	\N	gmod	explanation045.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1261	ذكّرني فيه منشان ما إنساه.‏	忘れないように、リマインドしてください。　（語彙モジュール）	\N	zakker-ni fii mənʃaan maa ʔənsaa	\N	gmod	explanation045.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1262	استنّاني شوي لغيّر أواعيّي.‏	着替えるから、ちょっと待ってて。　（語彙モジュール）	\N	stannaa-ni ʃwayy la-ġayyer ʔawaaʕiyy-i	\N	gmod	explanation045.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1263	روح هلّق نام منشان تفيق بكّير.‏	早く起きるんだから、もう寝なさい。　（語彙モジュール）	\N	ruuħ hallaʔ naam mənʃaan tfiiʔ bakkiir	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1264	قبل الضهر رحت عالمطار منشان ودّع إمّي وأبي.‏	午前中は空港まで父と母を見送りに行きました。　（語彙モジュール）	\N	ʔabl əD-Dəhr rəħt ʕal-maTaar mənʃaan waddeʕ ʔəmm-i w ʔab-i	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1265	تعى لإحكي لك خبر لسّاته تازا.‏	ホカホカのニュースを話してあげるから、こっちおいで。　（語彙モジュール）	\N	taʕa la-ʔəħkii-l-ak xabar ləssaat-a taaza	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1266	إنتي أحلى من ستّسن قمر. ارفعي وشّك هيك لشوفه.‏	キミは月よりもきれいだ。さあ、顔をあげて見せておくれ。　（語彙モジュール）	\N	ʔənti ʔaħla mən səttiin ʔamar. rfaʕi wəʃʃ-ek heek la-ʃuuf-o	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1267	خلّيه لبعدين منشان ما تضيّع وقتك.‏	時間を無駄にしないよう、それは後にしたら。　（語彙モジュール）	\N	xallii la-baʕdeen mənʃaan maa DDayyeʕ waʔt-ak	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1268	بدّنا شبابيك منخل منشان ما يفوت الناموس.‏	蚊が入ってこないように、網戸が欲しいです。　（語彙モジュール）	\N	bədd-na ʃababiik mənxol mənʃaan maa yfuut ən-naamuus	\N	gmod	instances045.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[2]		0	1
1269	لا تروح، لا تروحي، لا تروحوا	（男性、女性、複数の人に）行くな	\N	laa truuħ, laa truuħi, laa truuħu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1345	إجى أخوكي؟‏	貴女のお兄さんは来ましたか。	\N	ʔəʒa ʔaxuu-ki	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1270	لا تتأخّر، لا تتأخّري، لا تتأخّروا	（男性、女性、複数の人に）遅れるな	\N	laa tətʔaxxar, laa tətʔaxxari, laa tətʔaxxaru	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1271	لا تنسى، لا تنسي، لا تنسوا	（男性、女性、複数の人に）忘れるな	\N	laa tənsa, laa tənsi, laa tənsu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1272	ما تنسى، ما تنسي، ما تنسوا	（男性、女性、複数の人に）忘れるな	\N	maa tənsa, maa tənsi, maa tənsu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1273	روح، روحي، روحوا	（男性、女性、複数の人に）行け	\N	ruuħ , ruuħi, ruuħu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1274	استنّى ، استنّي ، استنّوا	（男性、女性、複数の人に）待て	\N	stanna, stanni, stannu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1275	تفضّل ، تفضّلي ، تفضّلوا	（男性、女性、複数の人に）どうぞ	\N	tfaDDal, tfaDDali, tfaDDalu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1276	كلّية الآداب، إذا بتريد.‏	文学部までお願いします。	\N	kəlliyyt əl-ʔaadaab, ʔəza bətriid	\N	gmod	instances046.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
871	منشان شو بدّه ياني؟	彼は私に何の用だろう。	\N	mənʃaan ʃuu bədd-o yaa-ni	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1277	روح دغري.‏	まっすぐ行ってください。　（語彙モジュール）	\N	ruuħ dəġri	\N	gmod	instances046.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1278	لفّ عاليسار.‏	左に曲がってください。	\N	ləff ʕal-yasaar	\N	gmod	instances046.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1279	نزّلنا هون.‏	ここで降ろしてください	\N	nazzel-na hoon	\N	gmod	instances046.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
1280	عاليمين، لو سمحت.‏	右にお願いします。＊バスやセルビスを降りる時に言う。　　（語彙モジュール）	\N	ʕal-yamiin, law samaħ	\N	gmod	instances046.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[4]		0	1
1281	اشراب، اشربي، اشربوا	（男性、女性、複数の人に）飲め	\N	ʃraab, ʃrabi, ʃrabu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1282	اعميل، اعملي، اعملوا	（男性、女性、複数の人に）やれ	\N	ʕmeel, ʕməli, ʕməlu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1283	اكتوب، اكتبي، اكتبوا	（男性、女性、複数の人に）書け	\N	ktoob , ktəbi, ktəbu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1284	اكتبه.‏	（男性に）それ、書きな。	\N	ktəb-o	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1285	اكتب لي ياه.‏	（男性に）それ、書いてくれる。	\N	ktəb-l-i yaa	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1286	خود، خدي، خدوا	（男性、女性、複数の人に）とれ	\N	xood , xədi, xədu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1287	هات، هاتي، هاتوا	（男性、女性、複数の人に）よこせ	\N	haat, haati, haatu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1288	اعمل لي كيلو لحمة مفرومة، إذا بتريد.‏	（男性に）1キロをひき肉にしてください。　（語彙モジュール）	\N	ʕməl-l-i kiilo laħme mafruume, ʔiza bətriid	\N	gmod	instances047.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1289	خود اللي بدّك ياه.‏	貴男が欲しいものを取ってください。	\N	xood lli bədd-ak yaa	\N	gmod	instances047.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1290	عود كمّل كاسة الشاي تبعك.‏	（男性に）座ってお茶を最後まで飲んでいってください。	\N	ʕood kammel kaast əʃ-ʃaay tabʕ-ak	\N	gmod	instances047.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1291	بتحكي عربي؟	アラビア語を話しますか。	\N	btəħki ʕarabi	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1292	بحكي شوي.‏	少し話します。	\N	bəħki ʃwayy	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1293	شو بتشتغلي؟	貴女のお仕事は何ですか。	\N	ʃuu btəʃtəğli	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1294	كيف بتروحي عالشغل؟	貴女はどうやって仕事に行きますか。	\N	kiif bətruuħi ʕaʃ-ʃəğl	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1295	بروح بالباص.‏	バスで行きます。	\N	bruuħ bəl-baaS	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1296	بحكي، منحكي، بتحكي، بتحكي، بتحكوا، بيحكي، بتحكي، بيحكوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）話す	\N	bəħki, mnəħki, btəħki, btəħki, btəħku, byəħki, btəħki, byəħku	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1297	بشتغل، منشتغل، بتشتغل، بتشتغلي، بتشتغلوا، بيشتغل، بتشتغل، بيشتغلوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）働く	\N	bəʃtəgel, mnəʃtəgel, btəʃtəgel, btəʃtəgli, btəʃtəglu, byəʃtəgel, btəʃtəgel, byəʃtəglu	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1346	لأ، لسّا ما إجى.‏	いいえ、まだ来ていません。	\N	ləssa maa ʔəʒa	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
1298	بروح، منروح، بتروح، بتروحي، بتروحوا، بروح، بتروح، بروحوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）行く	\N	bruuħ, mənruuħ, bətruuħ, bətruuħi, bətruuħu, biruuħ, bətruuħ, biruuħu	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1299	ربع ساعة وبكون عندك.‏	1５分でそちらに行きます。	\N	rəbʕ saaʕa w-bkuun ʕand-ak	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1300	وين الآنسة؟ ... هلّق بتجي.‏	（女性の）先生はどこですか。…いま来ます。	\N	ween əl-ʔaanse ... hallaʔ btəʒi	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1301	بحبّ، منحبّ، بتحبّ، بتحبّي، بتحبّوا، بحبّ، بتحبّ، بحبّوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）好き	\N	bħəbb, mənħəbb, bətħəbb, bətħəbbi, bətħəbbu, biħəbb, bətħəbb, biħəbbu	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1302	بحبّ القهوة حلوة.‏	コーヒーは甘いのが好きです。　（語彙モジュール）	\N	bħəbb əl-ʔahwe ħəlwe	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1303	ما بحبّ الأكلات الحدّة.‏	辛い食べ物は好きじゃありません。　（語彙モジュール）	\N	maa bħəbb əl-ʔaklaat əl-ħadde	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1304	شو بتحبّوا، نبيت أبيض ولّا أحمر؟	白ワインと赤、どちらが好きですか。　（語彙モジュール）	\N	ʃuu bətħəbbu, nbiit ʔabyaD wəlla ʔaħmar	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1305	أنو فصل بتحبّي أكتر شي؟	貴女はどの季節が一番好きですか。　（語彙モジュール）	\N	ʔanu faSl btəħəbbi ʔaktar ʃii	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1306	بعرف، منعرف، بتعرف، بتعرفي، بتعرفوا، بيعرف، بتعرف، بيعرفوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）知っている	\N	baʕref, mnaʕref, btaʕref, btaʕrfri, baʕrfu, byaʕref, btaʕref, byaʕrfu	\N	gmod	instances048.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1307	راسي عم يوجعني كتير.‏	頭がすごく痛いです。　（語彙モジュール）	\N	raas-i ʕam-yuuʒaʕ-ni ktiir	\N	gmod	explanation049.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1308	ضهري عم يحكّني.‏	背中がかゆいです。　（語彙モジュール）	\N	Dahr-i ʕam-yħekk-ni	\N	gmod	instances049.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1309	شو مشوّب؟ عم تعرق كتير.‏	何、暑いの？ずいぶん汗かいてるよ。　（語彙モジュール）	\N	ʃuu mʃawweb. ʕam-təʕraʔ ktiir	\N	gmod	instances049.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1310	في حدا عم يلحقني.‏	誰か私をつけている人がいます。　（語彙モジュール）	\N	fii ħada ʕam-yəlħaʔ-ni	\N	gmod	instances049.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1311	ليش عم تبكي؟ حاجة تبكي.‏	どうして泣いているの？もう泣かないで。　（語彙モジュール）	\N	leeʃ ʕam-təbki. ħaaʒe təbki	\N	gmod	instances049.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1312	جوعان كتير. رح موت من الجوع.‏	お腹が空いて、死にそうです。　（語彙モジュール）	\N	ʒuuʕaan ktiir. raħ-muut mn əʒ-ʒuuʕ	\N	gmod	explanation050.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1313	رح إطبخ لك أكلة بتحبّها.‏	貴男が好きな料理を作ってあげましょう。　（語彙モジュール）	\N	raħ-ʔəTbax l-ak ʔakle bətħebb-a	\N	gmod	instances050.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1314	بتوقّع إنّه فرنسا رح تربح.‏	私はフランスが勝つと予想しています。　（語彙モジュール）	\N	bətwaqqaʕ ʔənn-o faransa raħ-tərbaħ	\N	gmod	instances050.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1315	فكّرت إنّه سوريا رح تخسر.‏	シリアは負けると思いました。　（語彙モジュール）	\N	fakkart ʔənn-o suuriya raħ-təxsar	\N	gmod	instances050.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1316	وين رح تشتغل بعد ما تتخرّج؟	卒業したら、どこで働くんですか。　（語彙モジュール）	\N	ween raħ-təʃtəğel baʕd-ma tətxarraʒ	\N	gmod	instances050.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1317	عن جدّ مسافر بعد بكرا؟ رح إشتاق لك.‏	明後日には本当に旅立っちゃうの。寂しくなるね。　（語彙モジュール）	\N	ʕan ʒadd msaafer baʕd bəkra. raħ-ʔəʃtaʔ-l-ak	\N	gmod	instances050.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1318	درست، درسنا، درست، درستي، درستوا، درس، درست، درسوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）勉強した	\N	darast, darasna, darast, darasti, darastu, daras, darset, darasu	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1319	فهمت، فهمنا، فهمت، فهمتي، فهمتوا، فهم، فهمت، فهموا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）理解した	\N	fhəmt, fhəmna, fhəmt, fhəmti, fhəmtu, fəhem, fəhmet, fəhmu	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1320	وين درستي عربي؟	貴女はどこでアラビア語を勉強しましたか。	\N	ween darasti ʕarabi	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1321	درست بسوريا.‏	（私は）シリアで勉強しました。	\N	darast b-suuriya	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1322	لسّا ما أكلت.‏	まだ食べていません。	\N	ləssa maa ʔakalt	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
944	هنيك	あそこ	\N	hniik	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1323	أكلت، أكلنا، أكلت، أكلتي، أكلتوا، أكل، أكلت، أكلوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）食べた	\N	ʔakalt, ʔakalna, ʔakalt, ʔakalti, ʔakaltu, ʔakal, ʔaklet, ʔakalu	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1324	شربت، شربنا، شربت، شربتي، شربتوا، شرب، شربت، شربوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）飲んだ	\N	ʃrəbt, ʃrəbna, ʃrəbt, ʃrəbti, ʃrəbtu, ʃəreb, ʃərbet, ʃərbu	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1325	شربنا قهوة مرّة كتير.‏	私たちは苦いコーヒーをたくさん飲みました。　（語彙モジュール）	\N	ʃrəbna ʔahwe mərra ktiir	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1326	خلصت، خلصنا، خلصت، خلصتي، خلصتوا، خلص، خلصت، خلصوا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）終わった	\N	xalaSt, xalaSna, xalaSt, xalaSti, xalaStu, xalaS, xalSet, xalaSu	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1327	خلصنا من القصّة.‏	この話はおしまいです。　（語彙モジュール）	\N	xalaSna mn əl-ʔəSSa	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1328	لسّا ما خلّصنا الأكل. خلّيه بعد إذنك.‏	まだ食事は終わっていません。そのままにしておいてください。　（語彙モジュール）	\N	ləssa maa xallaSna l-ʔakl. xallii baʕd ʔizn-ak	\N	gmod	instances051.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[3]		0	1
1329	رحت، رحنا، رحت، رحتي، رحتوا، راح، راحت، راحوا	（私、私たち、貴男、貴女、あなたたちは）行った	\N	rəħt, rəħna, rəħt, rəħti, rəħtu, raaħ, raaħet, raaħu	\N	gmod	explanation052.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1330	شفت، شفنا، شفت، شفتي، شفتوا، شاف، شافت، شافوا	（私、私たち、貴男、貴女、あなたたちは）見た	\N	ʃəft, ʃəfna, ʃəft, ʃəfti, ʃəftu, ʃaaf, ʃaafet, ʃaafu	\N	gmod	explanation052.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1331	اشتقت، اشتقنا، اشتقت، اشتقتي، اشتاق، اشتاقت، اشتاقوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）恋しいと思う	\N	ʃtəʔt, ʃtəʔna, ʃtəʔt, ʃtəʔti, ʃtəʔtu, ʃtaaʔ, ʃtaaʔet, ʃtaaʔu	\N	gmod	explanation052.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1332	مبارح زرت بصرى وشفت المسرح الروماني.‏	ボスラを訪れて、ローマ劇場を見ました。	\N	zərt bəSra w-ʃəft əl-masraħ ər-ruumaani	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1333	كنت تعبان كتير ونمت طول النهار.‏	とても疲れていたので、一日中寝ていました。　（語彙モジュール）	\N	kənt taʕbaan ktiir w-nəmt Tuul ən-nahaar	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1334	شو؟ هلّق فقتي؟ صحّ النوم! شمستك عالية.‏	何？いま起きたの？お寝坊さんだね。もう太陽が高いじゃない。　（語彙モジュール）	\N	ʃuu. hallaʔ fəʔti. Saħħa n-noom. ʃamst-ek ʕaalye	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1335	إلي زمان ما شفتها.‏	私はずいぶん彼女を見ていません。	\N	ʔəl-i zamaan maa ʃəft-a	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1336	والله اشتقت لّك.‏	本当、貴女に会いたかったんです。	\N	waLLa ʃtaʔt-əll-ek	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1337	نحتا اشتقنا لك أكتر.‏	私たちのほうこそ、貴男に会いたかったんですよ。	\N	nəħna ʃtaʔnaa-l-ak ʔaktar	\N	gmod	instances052.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[2]		0	1
1338	حبّيت، حبّينا، حبّيت، حبّيتي، حبّيتوا، حبّ، حبّت، حبّوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）好きになった・気に入った	\N	ħabbeet, ħabbeena, ħabbeet, ħabbeeti, ħabbeetu, ħabb, ħabbet, ħabbu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1339	حطّيت، حطّينا، حطّيت، حطّيتي، حطّيتوا، حطّ، حطّت، حطّوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）入れた・置いた	\N	ħaTTeet, ħaTTeena, ħaTTeet, ħaTTeeti, ħaTTeetu, ħaTT, ħaTTet, ħaTTu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1340	حكيت، حكينا، حكيت، حكيتي، حكيتوا، حكى، حكت، حكوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）話した	\N	ħakeet, ħakeena, ħakeet, ħakeeti, ħakeetu, ħaka, ħaket, ħaku	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1341	لقيت، لقينا، لقيت، لقيتي، لقيتوا، لقى، لقت، لقوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）見つけた	\N	laʔeet, laʔeena, laʔeet, laʔeeti, laʔeetu, laʔa, laʔet, laʔu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1342	اشتريت، اشترينا، اشتريت، اشتريتي، اشتريتوا، اشترى، اشترت، اشتروا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）買った	\N	ʃtareet, ʃtareena, ʃtareet, ʃtareeti, ʃtareetu, ʃtara, ʃtaret, ʃtaru	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1343	استنّيت، استنّينا، استنّيت، استنّيتي، استنّيتوا، استنّى، استنّت، استنّوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）待った	\N	stanneet, stanneena, stanneet, stanneeti, stanneetu, stanna, stannet, stannu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1344	حبّيت سوريا لإنّه الناس لطفا والأكل طيّب.‏	シリアが気に入りました。人が親切だし、食べ物もおいしいので。　（語彙モジュール）	\N	ħabbeet suuriya laʔənn-o n-naas ləTafa w əl-ʔakl Tayyeb	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1347	استنّيتك ساعة! تأخّرت عليّي كتير.‏	１時間も待ったんですよ。遅かったじゃないですか。　（語彙モジュール）	\N	stanneet-ak saaʕa. tʔaxxart ʕaliyy-i ktiir	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[3]		0	1
1348	ما لقيت تكسي فاضي فإجيت مشي.‏	空車のタクシーが見つからなかったので、歩いて来ました。　（語彙モジュール）	\N	maa laʔeet taksi faaDi fa-ʔʒiit maʃi	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[4]		0	1
1349	له له له! نسيت المفتاح بالبيت.‏	あーっ！鍵を家に忘れちゃった。　（語彙モジュール）	\N	lah lah lah, nsiit əl-məftaaħ bəl-beet	\N	gmod	instances053.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1350	دخّن (يدخّن) / تدخين	たばこを吸う（過去形、現在形）／喫煙	\N	daxxan, ydaxxen, tadxiin	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1351	ساعد (يساعد) / مساعدة	手伝う、助ける（過去形、現在形）／手伝い、手助け	\N	saaʕad, ysaaʕed, msaaʕade	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1352	أزعج (يزعج) / إزعاج	不快にする（過去形、現在形）／不快	\N	ʔazʕaʒ, yəzʕeʒ, ʔəzʕaaʒ	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1353	تخرّج (يتخرّج) / تخرّج	卒業する（過去形、現在形）／卒業	\N	txarraʒ, yətxarraʒ, taxarroʒ	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1354	تفاهم (يتفاهم) / تفاهم	理解しあう（過去形、現在形）／相互理解	\N	tfaaham, yətfaaham, tafaahom	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1355	انقطع (ينقطع) / إنقطاع	切れる（過去形、現在形）／切断	\N	nʔaTaʕ, yənʔəTeʕ, ʔənʔiTaaʕ	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1356	اتّصل (يتّصل) / إتّصال	連絡する（過去形、現在形）／連絡	\N	ttaSal, yəttəSel, ʔəttiSaal	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[8]/gmod:instance[1]		0	1
1357	احمرّ (يحمرّ) / إحمرار	赤くなる（過去形、現在形）／赤くなること	\N	ħmarr, yəħmarr, ʔəħmiraar	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[9]/gmod:instance[1]		0	1
1358	استقبل (يستقبل) / إستقبال	出迎える（過去形、現在形）／出迎え	\N	staʔbal, yəstaʔbel, ʔəstəʔbaal	\N	gmod	instances054.xml	/gmod:instances[1]/gmod:instanceblock[10]/gmod:instance[1]		0	1
1359	هيك النسوان. بالأوّل بتخاف بعدين بتصير تتخوّف.‏	女ってそんなもんさ。最初は怖がってるけど、そのうち怖がらせるようになるんだ。　（語彙モジュール）	\N	heek ən-niswaan, bəl-ʔawwal bətxaaf baʕdeen bətSiir bətxawwef	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1360	إذا ما بيرجع أبو عصام عالمسلسل أنا بإيدي بدّي رجّعه.‏	アブー・イサームがドラマに戻らないなら、おれがこの手で戻してやる。　（語彙モジュール）	\N	ʔiza maa byərʒaʕ ʔabu ʕiSaam ʕal-msalsal ʔana b-ʔiid-i bədd-i raʒʒaʕ-o	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1361	ذكّرني فيه منشان ما إنساه.‏	忘れないように、リマインドしてください。　（語彙モジュール）	\N	zakker-ni mənʃaan maa ʔənsaa	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1362	إي! إي! هلق تذكّرت.‏	ああ、今思い出した。　（語彙モジュール）	\N	ʔee, ʔee. hallaʔ dzakkart	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1363	بالله اكتب لي هون إسمك وعنوانك.‏	（男性に）ここに名前と住所を書いてください。　（語彙モジュール）	\N	baLLa ktəb-l-i hoon ʔəsm-ak w ʕənwaan-ak	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1364	والله اسودّت الدنيا بوشّي.‏	世の中、真っ黒になってしまったんだ。	\N	waLLa swaddet əd-dənya b-wəʃʃ-i	\N	gmod	instances055.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1365	فتحنا الدكّان.‏	私たちは店を開きました。	\N	fataħna d-dəkkaan	\N	gmod	explanation056.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1366	نحنا فاتحين الدكّان 24 ساعة.‏	私たちは24時間店を開けています。	\N	nəħna faatħiin əd-dəkkaan ʔarbʕa w-ʕəʃriin saaʕa	\N	gmod	explanation056.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1367	الدكّان مفتوحة 24 ساعة.‏	店は24時間開いています。	\N	d-dəkkaan maftuuħa ʔarbʕa w-ʕəʃriin saaʕa	\N	gmod	explanation056.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1368	عن جدّ مسافر بعد بكرا؟ رح إشتاق لك.‏	本当に明後日旅立っちゃうの？ 寂しくなるね。　（語彙モジュール）	\N	ʕan ʒadd msaafer baʕd bəkra. raħ-ʔəʃtaʔ-l-ak	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1369	والله أنا معجب فيكي.‏	本当、キミに夢中なんだよ。	\N	waLLa ʔana məʕʒab fii-ki	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1370	لأ، لسّعتني مو متجوّز.‏	いいえ、まだ結婚していません。　（語彙モジュール）	\N	laʔ, ləssaʕt-ni muu mədʒawwez	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1371	حاسّة إنّها متضايقة منّي.‏	彼女、私のことを煙たがっている気がする。	\N	ħaasse ʔənn-a məDDaayeʔ mən-ni	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1372	إنتو السوّاح ليش هيك مهتمّين بالآثار؟	あなたがた観光客はどうしてそう遺跡に興味があるんですか。　（語彙モジュール）	\N	ʔəntu s-suwwaaf leeʃ heek məhtammiin bəl-ʔaasaar	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1373	عيونه محمرّة منّي كتير.‏	彼は私に対して怒っている。（彼の目は私が原因で赤くなっている）	\N	ʕyuun-o məħmarra mənn-i ktiir	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1374	خود راحتك. مالي مستعجل.‏	どうぞごゆっくり。急いでませんから　（語彙モジュール）	\N	xood raaħt-ak. maal-i məstaʕʒel	\N	gmod	instances057.xml	/gmod:instances[1]/gmod:instanceblock[8]/gmod:instance[1]		0	1
1375	إنتي ساكنة لحالك؟	貴女は1人で住んでいるんですか。　（語彙モジュール）	\N	ʔənti saakne la-ħaal-ek	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1376	ستّي حاطّة نضّارات.‏	祖母は眼鏡をかけています。　（語彙モジュール）	\N	sətt-i ħaaTTa naDDaaraat	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1377	جدّي لابس بدلة.‏	祖父はスーツを着ています。	\N	ʒədd-i laabes badle	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1378	لأ، لسّاته نايم.‏	いいえ、彼はまだ寝ています。	\N	laʔ, ləssaat-o naayem	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1379	أنا نازل بهالفندق.‏	私はこのホテルに泊まっています。　（語彙モジュール）	\N	ʔana naazel b-hal-fəndoʔ	\N	gmod	instances058.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1380	وطّي صوتك شوي. الصغار نايمين.‏	声を小さくしてください。子どもたちが寝ているんですから。　（語彙モジュール）	\N	waTTi Soot-ak ʃwayy. Z-Zğaar naaymiin	\N	gmod	instances058.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1381	ليش حاملة الشمسية معك؟	貴女はどうして傘を持っているんですか。　（語彙モジュール）	\N	leeʃ ħaamle ʃ-ʃamsiyye maʕ-ek	\N	gmod	instances058.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1382	هالسرفيس رايح على جسر الرئيس شي؟	このセルビスは大統領橋へ行きますか。　（語彙モジュール）	\N	has-seviis raayeħ ʕala ʒəsr r-raʔiis ʃii	\N	gmod	instances058.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1383	عن جدّ مسافر بعد بكرا؟ رح إشتاق لك.‏	本当に明後日旅立っちゃうの？ 寂しくなるね。　（語彙モジュール）	\N	ʕan ʒadd msaafer baʕd bəkra. raħ-ʔəʃtaʔ-l-ak	\N	gmod	instances058.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1385	حاطط، حاطّة، حاطّين	（男性、女性、複数）	\N	ħaaTeT, ħaaTTa, ħaaTTiin	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1386	مالي شايفة قدّامي.‏	（女性が）前が見えません。	\N	maal-i ʃaayfe ʔəddaam-i	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1387	جايي، جاية، جايين	（男性、女性、複数）	\N	ʒaaye, ʒaaye, ʒaayiin	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1388	مو جايي اليوم.‏	今日は来ませんよ。	\N	muu ʒaaye l-yoom	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1389	هنّن شايفينّا ونحنا مو شايفينهن.‏	彼らは私たちを見ているが、私たちは彼らを見ていない。	\N	hənnen ʃaayfiin-na w-nəħna muu ʃaayfiin-on	\N	gmod	instances059.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1390	شو مفكّرني حمار؟	（男性に）オレのこと、ロバ（馬鹿）だと思ってんのか？	\N	ʃuu mfakker-ni ħmaar	\N	gmod	instances059.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1391	شو مفكّرتيني عم إكذب؟	（女性に）私が嘘をついているとでも思ってるの？	\N	ʃuu mfakkərtii-ni ʕam-ʔəkzeb	\N	gmod	instances059.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1392	لمّا كنت طالب ما كان عندي مصاري.‏	学生のときはお金がありませんでした。　（語彙モジュール）	\N	lamma kənt Taaleb maa kaan ʕand-i maSaari	\N	gmod	explanation060.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1393	كنت تعبان كتير ونمت طول النهار.‏	とても疲れていたので、一日中寝ていました。　（語彙モジュール）	\N	kənt taʕbaan ktiir w-nəmt Tuul ən-nahaar	\N	gmod	instances060.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1394	دقيقتين بكون جاهز.‏	2分で準備ができます。　（語彙モジュール）	\N	daʔiiʔteen bkuun ʒaahez	\N	gmod	instances060.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1395	ربع ساعة وبكون عندك.‏	1５分でそちらに行きます。	\N	rəbʕ saaʕa w-bkuun ʕand-ak	\N	gmod	instances060.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1396	أبي كان يشتغل بيّاع مخلّل.‏	父は漬物売りをしていたんだ。	\N	ʔab-i kaan yəʃtəġel bayyaaʕ mxallal	\N	gmod	explanation061.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1397	شو كنتي بدّك تقولي؟	貴女、何を言いたかったの？	\N	ʃuu kənti bədd-ek tʔuuli	\N	gmod	explanation061.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1398	شو كنتوا عم تحكوا؟	あなたたち、何を話していたの？	\N	ʃuu kəntu ʕam-taħku	\N	gmod	instances061.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1399	بشو كان عم يفكّر؟	あいつ、何を考えてたんだろう？	\N	b-ʃuu kaan ʕam-yfakker	\N	gmod	instances061.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1400	أنا هيك كنت بدّي قول.‏	私はそう言いたかったんです。	\N	ʔana heek kənt bədd-i ʔuul	\N	gmod	instances061.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1401	أخي صار طبيب وإختي صارت معلّمة.‏	兄は医者になり、妹は教師になりました。　（語彙モジュール）	\N	ʔax-i Saar Tabiib w-ʔəxt-i Saaret mʕallme	\N	gmod	explanation062.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1402	كلّ شي بالتمرين بصير.‍‏	何事も練習すればできるようになる。　（語彙モジュール）	\N	kəll ʃii bət-tamriin biSiir	\N	gmod	explanation062.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1769	تمانين بالميّة	80パーセント	\N	tmaaniin bəl-miyye	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1403	كلّ ما بتمرّن أكتر بتصير أشطر.‏	練習すればするほど、上手になりますよ。　（語彙モジュール）	\N	kəll ma bətmarran ʔaktar bətSiir ʔaʃtar	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1404	بدّي ياكي تصيري سمينة. يعني صحّتك منيحة.‏	ぼくはきみに太って欲しいんだ。つまり、健康になって欲しいんだ。　（語彙モジュール）	\N	bədd-i yaa-ki tSiiri smiine. yaʕni Saħħt-ek mniiħa	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1405	صار وزني 100 كيلو وصرت متل الدبّ.‏	体重が100キロになって、熊みたいになっちゃいました。　（語彙モジュール）	\N	Saar wazn-i miit kiilo w-Sərt mətl əd-dəbb	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1406	الولد ولد ولو صار قاضي بلد.‏	国の裁判官になっても、子どもは子ども。　（語彙モジュール）	\N	l-walad walad w-law Saar ʔaaDi balad	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1407	صار له زمان مو مبيّن بالمكتب.‏	彼は長いこと事務所に姿を見せていない。　（語彙モジュール）	\N	Sar-l-o zamaan muu mbayyen bəl-maktab	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1408	شو صار بالأكل؟	食べ物はどうなったんですか。　（語彙モジュール）	\N	ʃuu Saar bəl-ʔakl	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1409	صار معه حادث سيّارة.‏	彼は交通事故にあいました。　（語彙モジュール）	\N	Saar maʕ-o ħaades sayyaara	\N	gmod	instances062.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1410	خلّي الباب مفتوح.‏	ドアを開けたままにしておいてください。	\N	xalli l-baab maftuuħ	\N	gmod	explanation063.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1411	أنا آسفة كتير خلّيتك تستنّاني.‏	（男性に）お待たせして、すみませんでした。	\N	ʔana ʔaasfe ktiir xalleet-ak təstannaa-ni	\N	gmod	explanation063.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1412	عدي! خلّينا نشرب شاي.‏	（女性に）すわって。お茶でも飲みましょう。	\N	ʕədi. xallii-na nəʃrab ʃaay	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1413	خلّيها غير مرّة.‏	それは次回にしましょう。	\N	xallii-ha ġeer marra	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1414	لسّا ما خلّصنا الأكل. خليّه بعد إذنك.‏	まだ食事が終わっていません。ここに置いといてください。　（語彙モジュール）	\N	ləssa maa xallSna l-ʔakl. xallii baʕd ʔəzn-ak	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1415	هيّ 100 ليرة وخلّي الباقي.‏	はい100ポンドです。お釣りは取っておいてください。　（語彙モジュール）	\N	hayy miit leera w-xalli l-baaʔi	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[3]		0	1
1416	خليّه لبعدين منشان ما تضيّع وقتك.‏	時間を無駄にしないよう、それは後回しにしたほうがいいですよ。　（語彙モジュール）	\N	xallii la-baʕdeen mənʃaan maa DDayyeʔ waʔt-ak	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1417	خليّ عندك. أنا بحمل لك ياها.‏	そこに置いておいてください。私が運びますから。　（語彙モジュール）	\N	xallii ʕand-ak. ʔana bəħmel-l-ak yaa-ha	\N	gmod	instances063.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1418	فكّرت إنّه سوريا رح تخسر.‏	（私は）シリアは負けると思いました。　（語彙モジュール）	\N	fakkart ʔənn-o suuriya raħ-təxsar	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1419	فكّرته رح يعارض.‏	彼は反対すると思いました。	\N	fakkart-o raħ-yʕaareD	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1420	بظنّ إنّه ما رح تجي.‏	彼女は来ないと思います。	\N	bZənn ʔənn-o maa raħ-təʒi	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1421	ما بظنّه ما يوافق.‏	彼が賛成しないとは思いません。	\N	maa bZənn-o maa ywaafeʔ	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1422	آسف. ما فكّرتك نايمة.‏	ごめん。貴女が寝ているなんて思わなかったんだ。	\N	ʔaasef. maa fakkart-ek naayme	\N	gmod	instances064.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1423	بظنّ إنّها ما رح ترجع.‏	彼女は戻らないと思います。	\N	bZənn ʔənn-o maa raħ-tərʒaʕ	\N	gmod	instances064.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1424	أنا معتبر يعني ... نحنا أهل وقرايبين.‏	われわれは家族でもあり、親戚でもあると思っている。	\N	ʔana məʕtəber yaʕni ... nəħna ʔahl w-ʔaraaybiin	\N	gmod	instances064.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1425	اعتبره متل أخوك.‏	彼を貴男の兄弟だと思いなさい。	\N	ʕtəber-o mətl ʔaxuu-k	\N	gmod	instances064.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1426	اعتبريني متل أخوكي. ‏	私を貴女の兄弟だと思ってね。	\N	ʕtəbrii-ni mətl ʔaxuu-ki	\N	gmod	instances064.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1427	لقيتها مخّها يابس.‏	彼女は頭が固い（脳が乾いている）と思いました。	\N	laʔeet-a məxx-a yaabes	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1428	كيف لقيتي الأوضة؟	（女性に）この部屋はどうですか。	\N	kiif laʔeeti l-ʔuuDa	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1429	شايفك مبسوطة اليوم.‏	（男性が女性に）今日は嬉しそうですね。　（語彙モジュール）	\N	ʃaayf-ek mabsuuTa l-yoom	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1721	وإنتي من أهله.‏	（女性への返事）	\N		\N	vmod	\N	\N	\N	0	1
1430	أنا هلّق حاسّة حالي أحسن من الأوّل.‏	（女性が）最初に比べてずいぶんよくなった気がします。	\N	ʔana hallaʔ ħaasse ħaal-i ʔaħsan mn əl-ʔawwal	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1431	يلّي بتلاقيه مناسب ساويه.‏	あなたがふさわしいと思うことをやりなさい。	\N	yalli bətlaaʔii mnaaseb saawii	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1432	والله عم لاقيها صعبة.‏	それは難しいと思うよ。	\N	waLLaahi ʕam-laaʔii-ha Saʕbe	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1433	أنا ملاقيها مو حلوة بنوب.‏	私は彼女はぜんぜんきれいじゃないと思います。	\N	ʔana mlaaʔii-ha muu ħəlwe bnuub	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1434	شو باكي اليوم؟ شايفك مو على بعضك.‏	（女性に）今日はどうしたんだい。いつもと様子が違うじゃないか。	\N	ʃuu ba-ki l-yoom. ʃaayf-ek muu ʕala baʕD-ek	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1435	من طول عمرها شايفة حالها ورافعة مناخيرها لفوق.‏	生まれてこのかた、彼女はえらそうで鼻を高く上げている。	\N	mən Tuul ʕəmr-a ʃaayfe ħaal-a w-raafʕa manaxiir-a la-fooʔ	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1436	والله حاسس حالي رح إختنق!‏	ほんと息が詰まりそうな感じがするよ。	\N	ħaases ħaal-i raħ-ʔəxtəneʔ	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1437	حسّيت حالي متل الغريبة بيناتهن.‏	彼らの中で、自分がよそ者のように感じました。	\N	ħasseet ħaal-i mətl əl-ġariibe beenaat-on	\N	gmod	instances065.xml	/gmod:instances[1]/gmod:instanceblock[8]/gmod:instance[1]		0	1
1438	مبيّن من ريحتها طيّبة كتير.‏	においからして、すごくおいしそうですね。　（語彙モジュール）	\N	mbayyen mən riiħt-a Tayybe ktiir	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1439	مبيّن من ريحتها طيّبة كتير.‏	においからして、すごくおいしそうですね。　（語彙モジュール）	\N	mbayyen mən riiħt-a Tayybe ktiir	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1440	الظاهر إنّك مانك مبسوط.‏	（男性に）うれしくなさそうだね。	\N	Z-Zaaher ʔənn-ak maan-ak mabsuuT	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1441	الظاهر إنّك مانك مبسوط.‏	（男性に）うれしくなさそうだね。	\N	Z-Zaaher ʔənn-ak maan-ak mabsuuT	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1442	كإنّي سمعت صوت.‏	物音が聞こえたみたいだけど。	\N	kaʔənn-i sməʕt Soot	\N	gmod	instances066.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1443	الظاهر ما رح نقدر نغيّر شي بنوب.‏	俺たちは何1つ変えることなんかできないだろうよ。	\N	Z-Zaaher maa raħ-nəʔder nġayyer ʃii bnoob	\N	gmod	instances066.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1444	خبز وملح	パンと塩	\N	xəbz w-milħ	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1445	ليمون ونعنع	レモンとミント　（ミント入りレモネード）	\N	leemuun w-naʕnaʕ	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1446	موز وفريز وحليب	バナナとイチゴと牛乳　（バナナ・イチゴ牛乳）	\N	mooz w-freez w-ħaliib	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1447	حضرتك صيني ولّا كوري؟	貴男は中国人ですか。それとも韓国人ですか。	\N	ħaDrt-ak Siini wəlla kuuri	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1448	صحّ ولّا غلط؟	正しいですか。それとも間違いですか。	\N	Saħħ wəlla ġalaT	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1449	عطيني كيليّين ليمون وكيلو فريز وكيلو موز، إذاسمحت.‏	レモンを2キロといちごを1キロ、それからバナナを1キロください。	\N	ʕaTii-ni kiiliyyeen leemuun w-kiilo freez w-kiilo mooz, ʔiza samaħt	\N	gmod	instances067.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1450	هادا حرير ولّا قطن؟	これはシルクですか。それともコットン？	\N	haada ħariir wəlla ʔəTn	\N	gmod	instances067.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1451	بدّك شاي ولّا قهوة؟	（男性に）紅茶がいいですか。それともコーヒー？	\N	bədd-ak ʃaay wəlla ʔahwe	\N	gmod	instances067.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1452	شاي، إذا سمحتي.	（女性に）紅茶、お願いします。	\N	ʃaay, ʔiza samaħti	\N	gmod	instances067.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1453	بدّنا يا فواكي يا بوظة.‏	フルーツかアイスクリームが欲しいのですが。	\N	bədd-na yaa fawaaki yaa buuZa	\N	gmod	instances067.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1454	أخي صار طبيب وإختي صارت معلّمة.‏	兄は医者になり、妹は教師になりました。　（語彙モジュール）	\N	ʔax-i Saar Tabiib w-ʔəxt-i Saaret mʕallme	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1455	ما بقدر إحترمه إلّا إذا غصبني أو جبرني أو فرض عليّي.‏	強制されるか、無理強いされるか、押し付けられないかぎり、彼を尊敬することなんてできない。	\N	maa bəʔder ʔəħtərm-o ʔəlla ʔiza ġaSab-ni ʔaw ʒabar-ni ʔaw faraD ʕalayy-i	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1480	كنت لازم شاورك قبل ما ساوي شي.‏	何かする前に、貴女に相談するべきでした。	\N	kənt laazem ʃaawr-ek ʔəbl ma saawi ʃii	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1722	وعليكم السلام.‏	（返事）	\N		\N	vmod	\N	\N	\N	0	1
1456	ما بقدر إحترمه إلّا إذا غصبني أو جبرني أو فرض عليّي.‏	強制されるか、無理強いされるか、押し付けられないかぎり、彼を尊敬することなんてできない。	\N	maa bəʔder ʔəħtərm-o ʔəlla ʔiza ġaSab-ni ʔaw ʒabar-ni ʔaw faraD ʕaliyy-i	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1457	يا أمّا هِي بتطلع من البيت يا أمّا أنا.‏	彼女か私のどちらかが家を出て行くしかない。	\N	yaa ʔamma hiyye btəTlaʕ mən əl-beet yaa ʔamma ʔana	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1458	حلقي عم يوجعني وعم بسعل كتير.‏	喉が痛くて、咳がひどいんです。　（語彙モジュール）	\N	ħalʔ-i ʕam-yuuʒaʕ-ni w-ʕam-bəsʕal ktiir	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1459	بطني عم يوجعني ومعي اسهال.‏	お腹が痛くて、下痢もしているんです。　（語彙モジュール）	\N	baTn-i ʕam-yuuʒaʕ-ni w-maʕ-i shaal	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1460	دقّ الحديد وهو حامي.‏	鉄は熱いうちに打て。	\N	dəʔʔ əl-ħadiid w-huwwe haami	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1461	مرتي ماتت من هالدنيا بس ما ماتت من قلبي.‏	妻はこの世では死んでしまったけれど、私の心の中では死んでいません。　（語彙モジュール）	\N	mart-i maatet mən had-dənya bass maa maatet mən ʔalb-i	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1462	بس تخلّص حاكيني.‏	（男性に）終わったら、私に言ってね。	\N	bass txalleS ħaakii-ni	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1463	بكفّي هيك ولّا قصّر لك كمان؟	これでいいですか。それとも、もっと切りますか。　（語彙モジュール）	\N	bikaffi heek walla ʔaSSer-l-ek kamaan	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1464	بدّك تروحي معي لمّا لأ؟	私と一緒に行く？それとも行かない？	\N	bədd-ek truuħi maʕ-i wəlla laʔ	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
1465	عم قل لك خدني عند إمّي هلّق هلّق يا أمّا بروح لحالي!‏	今すぐお母さんのところに連れて行くか、私が1人行くかのどっちかって言ってるのよ。	\N	ʕam-ʔəl-l-ak xəd-ni ʕand ʔəmm-i hallaʔ hallaʔ yaa ʔamma bruuħ la-ħaal-i	\N	gmod	instances068.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1466	مالي عرفانة شو بدّي قل لك.‏	（女性が）貴男に何と言っていいのかわかりません。	\N	maal-i ʕarfaane ʃuu bədd-i ʔəl-l-ak	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1467	قالت لي رح تتّصل فيني.‏	彼女は私に連絡すると（私に）言いました。	\N	ʔaalet-l-i raħ-təttəSel fii-ni	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1468	قالت لي "رح إتّصل فيك".‍‏	彼女は「貴男に連絡します」と私に言いました。	\N	ʔaalet-l-i " raħ-ʔəttəSel fii-ki "	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1469	قالت لي إنّه رح تتّصل فيني.‏	彼女は私に連絡すると（私に）言いました。	\N	ʔaalet l-i ʔənn-o raħ-təttəSel fii-ni	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1470	عيونك عم تقول إنّك عم تكذّبي عليّي.‏	キミの目が、私ににうそをついていると言ってるよ。	\N	ʕyuun-ek ʕam-tʔuul ʔənn-ak ʕam-tkazzbi ʕalayy-i	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1471	سمعت إنّك مرضانة. انشالله تحسّنتي؟	 貴女、病気だって聞いたんだけど、よくなったの？　（語彙モジュール）	\N	sməʕt ʔənn-ek marDaane.nʃaaLLa taħassnti	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1472	بظنّ إنّه ما رح تجي.‏	 彼女は来ないと思います。	\N	bZənn ʔənn-o maa raħ-təʒi	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1473	ما بعرف شلون طلع الحكي من تمّي.‏	どうしてこんな言葉が口から出たのかわかりません。　（語彙モジュール）	\N	maa baʕref ʃloon Təleʕ əl-ħəki mən təmm-i	\N	gmod	instances069.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1474	ما بعرف كيف بدّي إتشكّرك.‏	貴女にどう感謝すればいいのかわかりません。	\N	maa baʕref kiif bədd-i ʔətʃakkar-ek	\N	gmod	instances069.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1475	بتقدر تقول إنّه لكلّ قاعدة شواذّ.‏	すべての規則には例外があるってことだよ。	\N	btəʔder tʔuul ʔənn-o la-kəll qaaʕde ʃawaazz	\N	gmod	instances069.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1476	سمعنا عنّك إنّه طبخك طيّب.‍‏	（私たち）貴男の料理は美味しいと聞きましたよ。　（語彙モジュール）	\N	sməʕna ʕann-ak ʔənn-o Tabx-ak Tayyeb	\N	gmod	instances069.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1477	قبل ما تروح عالدكّان مروق لعند جدّك.‏	店に行く前に、おじいちゃんのところに寄って行って。　（語彙モジュール）	\N	ʔabl ma truuħ ʕad-dəkkaan mrooʔ la-ʕand ʒədd-ak	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1478	ليش ما تجوّزت بعد ما ماتت مرتك الله يرحمها؟	奥さんが亡くなった後、どうして結婚しなかったんですか。	\N	leeʃ maa dʒawwazt baʕd ma maatet mart-ak ʔaLLa yarħam-a	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1479	لمّا كنت طالب ما كان عندي مصاري.‏	学生だったときは、お金がありませんでした。　（語彙モジュール）	\N	lamma kənt Taaleb maa kaan ʕand-i maSaari	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1662	المجدّرة بتطيّر العقل مع المخلّلات.‏	ムジャッダラに漬物をつけるともう最高！	\N		\N	vmod	\N	\N	\N	0	1
1481	أنا ناطرك هون بين ما ترجعي.‏	貴女が戻るまでの間、私はここで待っています。	\N	ʔana naaTr-ek hoon been ma tərʒaʕi	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1482	وين رح تشتغل بعد ما تتخرّج؟	卒業したら、どこで働くんですか。　（語彙モジュール）	\N	ween raħ-təʃtəġel baʕd-ma tətxarraʒ	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1483	بعد ما خلصت المدرسة ما عدت فتحت ولا كتاب الله وكيلك.‏	学校を出てから、本は一冊も開いていません。　（語彙モジュール）	\N	baʕd ma xalSet əl-madrase maa ʕədt fataħt w-laa ktaab ʔaLLa wakiil-ak	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1484	لك لمّا بتضحكي بتضحك الدنيا كلّها.‏	貴女が笑うと、この世のすべてが笑うんです。　（語彙モジュール）	\N	lakk lamma btəDħki btədħak əd-dənya kəll-a	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1485	اتّصلي فيني لمّا بدّك ياني.‏	（女性に）私が必要なときは、電話してくださいね。	\N	ttəSli fii-ni lamma bədd-ek yaa-ni	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
1486	لمّا بيتّصل قل له "أنا ماني هون".‏	（男性に）彼が電話してきたら、「私はここにいない」って言ってください。　（語彙モジュール）	\N	lamma byəTTəSel ʔəl-l-o ʔana maa-ni hoon	\N	gmod	instances070.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[3]		0	1
1487	حبّيت سوريا لإنّه الناس لطفا والأكل طيّب.‏	人が親切だし、食べ物もおいしいので、シリアが気に入りました。　（語彙モジュール）	\N	ħabbeet suuriya laʔənn-o n-naas ləTafa w əl-ʔakl Tayyeb	\N	gmod	explanation071.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1488	أنا مبسوط كتير لإنّكن عم تتخانقوا.‏	お前たちがけんかしてるなんて、おれは本当にうれしいよ。	\N	ʔana mabsuuT ktiir laʔənn-kon ʕam-tətxaanaʔu	\N	gmod	explanation071.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1489	ليش ما بتحبّها مع إنّه هِي بتحبّك وبتحترمك؟	彼女は貴男のことを気に入ってるし、尊重もしてるのに、どうして貴男は彼女が嫌いなの？	\N	leeʃ maa bətħebb-a maʕ ʔənn-o hiyye bətħebb-ak w-btəħtərm-ak	\N	gmod	explanation071.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1490	نعسان شوي لإنّه مبارح نمت متأخّر.‏	きのうは寝たのが遅かったので、少し眠いです。　（語彙モジュール）	\N	naʕsaan ʃwayy laʔənn-o mbaareħ nəmt mətʔaxxer	\N	gmod	instances071.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1491	بسرعة إذا بتريد! لإنّه عطشانين.‏	急いでください。私たち喉が渇いているんです。　（語彙モジュール）	\N	b-sərʕa ʔiza bətriid. laʔənn-o ʕaTʃaaniin	\N	gmod	instances071.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1492	ليش بحبّ لطفية أكتر من هدى مع إنّه بالجمال هدى أحلى منها؟	どうしてホダーのほうがきれいなのに、彼はルトフィーエのほうが好きなんだろう？	\N	leeʃ biħebb ləTfiyye ʔaktar mən həda maʕ ʔənn-o bəʒ-ʒamaal həda ʔaħla (m)mənn-a	\N	gmod	instances071.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1493	صار وزني 100 كيلو وصرت متل الدبّ.‏	体重が100キロになって、熊みたいになっちゃいました。　（語彙モジュール）	\N	Saar wazn-i miit kiilo w-Sərt mətl əd-dəbb	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1494	ما في دخّان بدون نار.‏	火がないと煙はない。　（語彙モジュール）	\N	maa fii dəxxaan b-duun naar	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1495	خدي قدّ ما بدّك.‏	（女性に）好きなだけとってください。	\N	xədi ʔadd ma bədd-ek	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1496	كلّ ما بسمع هالغنّية بتذكّر ستّي الله يرحمها.‏	この歌を聴くたびに、亡くなった祖母を思い出します。　（語彙モジュール）	\N	kəll ma bəsmaʕ hal-ġanniyye bədzakkar sətt-i ʔaLLa yarħam-a	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1497	اشتري لهن شو ما بدّهن.‏	彼らが欲しいものは何でも買ってあげなさい。	\N	ʃtərii-l-on ʃuu ma bədd-on	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1498	أنا ما بحبّ آخد مصاري من دون ما إشتغل.‏	働かないでお金をもらうのは、好きじゃありません。　（語彙モジュール）	\N	ʔana maa bħəbb ʔaaxod maSaari mən duun ma ʔəʃtəġel	\N	gmod	instances072.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1499	كلّ ما بتمرّن أكتر بتصير أشطر.‏	練習すればするほど、上手になりますよ。　（語彙モジュール）	\N	kəll ma bətmarran ʔaktar bətSiir ʔaʃtar	\N	gmod	instances072.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1500	بتذكّرها كلّ ما بيجي الخريف.‏	秋が来るといつも彼女のこと思い出す。　（語彙モジュール）	\N	bədzakkr-a kəll ma byəʒi l-xariif	\N	gmod	instances072.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
1501	كلّ ما شاف واحد فهمان بالشغل تبعه بطيّره.‏	仕事をわかってるやつを見るたびに、そいつを飛ばしちまうのさ。	\N	kəll ma ʃaaf waaħed fahmaan bəʃ-ʃəġl tabʕ-o biTTayyr-o	\N	gmod	instances072.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[3]		0	1
1502	هلّق بتقدر تحكي شو ما بدّك، وين ما بدّك، وكيف ما كان.‏	いまや言いたいことが、好きなときに、どんなふうにでも言えるんだ。	\N	hallaʔ btəʔder təħki ʃuu ma bədd-ak, ween ma bədd-ak, w-kiif ma kaan	\N	gmod	instances072.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1503	إذا فاضية بكرا شو رأيك نعمل مشوار؟	（女性に）明日暇だったら、いっしょに出かけませんか。　（語彙モジュール）	\N	ʔiza faaDye bəkra ʃuu raʔy-ek naʕmel məʃwaar	\N	gmod	explanation073.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1504	إذا نزل المطر شو رح نعمل؟	雨が降ったら、どうしますか。　（語彙モジュール）	\N	ʔiza nəzel əl-maTar ʃuu raħ-naʕmel	\N	gmod	explanation073.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1505	ما بقدر إحترمه إلّا إذا غصبني أو جبرني أو فرض عليّي. ‏	強制されるか、無理強いされるか、押し付けられないかぎり、彼を尊敬することなんてできない。	\N	maa bəʔder ʔəħtərm-o ʔəlla ʔiza ġaSab-ni ʔaw ʒabar-ni ʔaw faraD ʕaliyy-i	\N	gmod	explanation073.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1506	إذا خالفت قدّيش لازم تدفع غرامة؟	違反したら、罰金をいくら払わなければならないんですか。　（語彙モジュール）	\N	ʔiza xaalaft ʔaddeeʃ laazem tədfaʕ ġaraame	\N	gmod	instances073.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1507	إذا ما بيرجع أبو عصام عالمسلسل أنا بإيدي بدّي رجّعه.‏	アブー・イサームがドラマに戻らないなら、おれがこの手で戻してやる。　（語彙モジュール）	\N	ʔiza maa byərʒaʕ ʔabu ʕiSaam ʕal-msalsal ʔana b-ʔiid-i bədd-i raʒʒaʕ-o	\N	gmod	instances073.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1508	إذا الشغلة شغلة مصاري كلّنا مندفع مصاري.‏	金の問題なら、おれたちみんな金を払うぞ。	\N	ʔiza ʃ-ʃəġle ʃəġlet maSaari kəll-na mnədfaʕ maSaari	\N	gmod	instances073.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1509	ما رح نقدر نطالعهن إلّا إذا كنّا إيد واحدة.‏	私たちが手を一つにしない限り、彼らを追い出すことはできない。	\N	maa raħ-nəʔder nTaalʕ-on ʔəlla ʔiza kənna ʔiid waaħde	\N	gmod	instances073.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1510	لو كنت بمحلّي شو رح تساوي؟	貴男が私の立場だったら、どうしますか。　（語彙モジュール）	\N	law kənt b-maħall-i ʃuu raħ-tsaawi	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1511	لو الموضوع بإيدي بخدمك بعيوني. بس الموضوع مو بإيدي.‏	私の手に負えることなら何とかするのですが、私の手には負えないんです。	\N	law əl-mawDuuʕ b-ʔiid-i bəxdm-ak b-ʕyuun-i. bass əl-mawDuuʕ muu b-ʔiid-i	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1512	لو ما كنت متجوّز كنت تجوّزتها.‏	私がまだ結婚してなかったら、彼女と結婚したのになぁ。	\N	law maa kənt mədʒawwez kənt dʒawwazt-a	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1513	ما رح إندم حتّى لو فشلت.‏	たとえ失敗しても、後悔しません。	\N	maa raħ-ʔəndam ħatta law faʃalt	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1514	لو كان عندي مصاري كنت اشتريت.‏	お金があったら、買ったのになぁ。	\N	law kaan ʕand-i maSaari kənt ʃtareet	\N	gmod	instances074.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1515	لولاك كنّا خسرنا هالمباراة.‏	貴男がいなかったら、試合に負けてたよ。	\N	law-laa-k kənna xSərna hal-mubaaraa	\N	gmod	instances074.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1516	رح إشتريها ولو كانت غالية.‏	たとえ高くても、買います。	\N	raħ-ʔəʃtərii-ha w-law kaanet ġaalye	\N	gmod	instances074.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1517	رح إفتح دكّانة لحالي حتّى لو كانت صغيرة.‏	たとえ小さくても、自分の店を開くつもりです。	\N	raħ-ʔəftaħ dəkkaane la-ħaal-i ħatta law kaanet Zġiire	\N	gmod	instances074.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1518	مين؟	誰ですか。	\N	miin	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1519	شو؟	何ですか。	\N	ʃuu	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1520	قدّيش؟	いくらですか。	\N	ʔaddeeʃ	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1521	وين؟	どこですか。	\N	ween	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1522	إيمتى؟	いつですか。	\N	ʔeemta	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1523	كيف؟	どうですか／どういうことですか。	\N	kiif	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[6]		0	1
1524	شلون؟	どうですか／どういうことですか。	\N	ʃloon	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[7]		0	1
1525	ليش؟	なぜですか。	\N	leeʃ	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[8]		0	1
1527	كم كيلو؟	何キロですか。	\N	kam kiilo	\N	gmod	explanation075.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[10]		0	1
1528	وين فندق الشام؟	シャームパレス・ホテルはどこですか。	\N	ween fəndoʔ əʃ-ʃaam	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1529	كيف بروح لهنيك؟	そこまでどうやって行けばいいですか。	\N	kiif bruuħ la-hniik	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1530	أيّ باص لازم آخد؟	どのバスに乗らなければならないんですか。	\N	ʔayy baaS laazem ʔaaxod	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1531	قدّيش بياخد وقت؟	どれくらい時間がかかりますか。　（語彙モジュール）	\N	ʔaddeeʃ byaaxod waʔt	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1532	أنو أسرع، الباص ولّا القطار؟	バスと電車、どちらが速いですか。	\N	ʔanu ʔasraʕ, l-baaS wəlla l-qiTaar	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1663	حطّ لي 3 كيلو بردقان ونقّي لي ياهن ظراف.‏	オレンジを3キロください。いいのを選んでくださいね。	\N		\N	vmod	\N	\N	\N	0	1
1533	إيمتى بيمشي القطار؟	電車はいつ出発しますか。　（語彙モジュール）	\N	ʔeemta byəmʃi l-qiTaar	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1534	مين حضرتك؟	（男性に）どちら様ですか。	\N	miin ħaDrt-ak	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[1]		0	1
1535	شو إسمك؟	貴女の名前は何ですか。	\N	ʃuu ʔəsm-ek	\N	gmod	instances075.xml	/gmod:instances[1]/gmod:instanceblock[7]/gmod:instance[2]		0	1
1536	هو ياباني؟	彼は日本人ですか。	\N	huwwe yaabaani（↗）	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1537	هو مو ياباني.‏	彼は日本人ではありません。	\N	huwwe muu yaabaani	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1538	إي، أنا متجوّز.‏	はい、私は結婚しています。	\N	ʔee, ʔana mədʒawwez	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1539	لأ، أنا مو متزوّج.‏	いいえ、私は結婚していません。	\N	laʔ, ʔana muu mədʒawwez	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1540	هِي سورية؟	彼女はシリア人ですか。	\N	hiyye suuriyye	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1541	لأ، هِي مو سوريّة. هِي فلسطينيّة.‏	いいえ、彼女はシリア人じゃありません。彼女はパレスチナ人です。	\N	laʔ, hiyye muu suuriyye. hiyye falasTiiniyye	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1542	إنتي طالبة؟	貴女は学生ですか。	\N	ʔənti Taalbe	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1543	لأ، أنا معلّمة.‏	いいえ、私は教師です。	\N	laʔ, ʔana mʕallme	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1544	إنت مبسوط بسوريا؟	貴男はシリアでうれしいですか。	\N	ʔənte mabsuuT b-suuriya	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1545	إي، أنا مبسوط كتير.‏	はい、私はとてもうれしいです。	\N	ʔee, ʔana mabsuuT ktiir	\N	gmod	instances076.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1546	مالي رايحة.＝أنا مو رايحة.‏	（女性が）私は行きません。	\N	maal-i raayħa	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1547	مالها  بالبيت.＝هِي مو بالبيت.‏	彼女は家にいません。	\N	maal-a bəl-beet	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1548	ما إله حقّ. ＝ ماله حقّ.‏	彼には正当性がない。	\N	maal ʔəl-o ħaʔʔ = maal-o ħaʔʔ	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1549	ما إله حقّ. ＝ ماله حقّ.‏	彼には正当性がない。	\N	maal ʔəl-o ħaʔʔ = maal-o ħaʔʔ	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1550	لأ، أنا مالي متجوّز.‏	はい、まだ結婚していないんです。	\N	laʔ, ʔana maal-i mədʒawwez	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1551	مالي عرفانة شو بدّي قل لك.‏	（女性が）貴男に何て言っていいのかわかりません。	\N	maal-i ʕarfaane ʃuu bədd-i ʔəl-l-ak	\N	gmod	instances077.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1552	أنا مالي ولد صغير.‏	私は子供じゃありません。　（語彙モジュール）	\N	ʔana maal-i walad Zğiir	\N	gmod	instances077.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1553	إذا حدا بدّه ياني أنا مالي موجود.‏	誰か俺に用があるってんなら、俺はいないからな。	\N	ʔiza ħada bədd-o yaa-ni ʔana maal-i mawʒuud	\N	gmod	instances077.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1554	لا، ماني زعلان منّك.‏	私は貴男に怒っているわけじゃありません。　（語彙モジュール）	\N	laa, maan-i zaʕlaan mənn-ak	\N	gmod	instances077.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1555	لمّا بيتّصل قل له "أنا ماني هون".‏	（男性に）彼が電話してきたら、「私はここにいない」って言ってください。　（語彙モジュール）	\N	lamma byəTTəSel ʔəl-l-o ʔana maa-ni hoon	\N	gmod	instances077.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1556	أنا ما بحبّه كتير.‏	彼はあまり好きじゃありません。	\N	ʔana maa bħəbb-o ktiir	\N	gmod	explanation078.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1557	ما في شي.‏	何もありません。	\N	maa fii ʃii	\N	gmod	explanation078.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1558	ما تقصّر لي الغرّة كتير.‏	前髪はあまり短くしないでください。　（語彙モジュール）	\N	maa tʔaSSer-l-i l-ġərra ktiir	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1559	الظاهر ما رح نقدر نغيّر شي بنوب.‏	俺たちは何1つ変えることなんかできないだろうよ。	\N	Z-Zaaher maa raħ-nəʔder nġayyer ʃii bnoob	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1560	أنا ملاقيها مو حلوة بنوب.‏	私は彼女はぜんぜんきれいじゃないと思います。	\N	ʔana mlaaʔii-ha muu ħəlwe bnoob	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1561	نظري ضعيف كتير. ما فيني شوف شي بلا نضّارات.‏	目がすごく悪いので、眼鏡がないと何も見えません。　（語彙モジュール）	\N	naZar-i Daʕiif ktiir. maa fii-ni ʃuuf ʃii bala naDDaaraat	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1562	ما فهمت شي. ترجم لي للإنكليزي.‏	何もわかりません。英語に翻訳してください。　（語彙モジュール）	\N	maa fəhmt ʃii. tarʒem-l-i ləl-ʔingliizi	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[2]		0	1
1563	ما في حدا عالباب. يمكن ولد دقّ الباب ومشي.‏	ドアに誰もいない。子どもがノックして、行っちゃったのかも。　（語彙モジュール）	\N	maa fii ħada ʕal-baab. yəmken walad daʔʔ əl-baab w-məʃi	\N	gmod	instances078.xml	/gmod:instances[1]/gmod:instanceblock[6]/gmod:instance[1]		0	1
1209	بدّي ميّ.‏	私は水が欲しいです。	\N	bədd-i Mayy	\N	gmod	explanation039.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1564	العربي لا صعب ولا سهل.‏	アラビア語は難しくも、易しくもありません。　（語彙モジュール）	\N	l-ʕarabi laa Saʕb w-laa sahl	\N	gmod	explanation079.xml	/gmod:explanation[1]/gmod:ExplaBlock[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1565	أنا ما عندي ولا رفيقة.‏	私は友だちが1人もいないの。	\N	ʔana maa ʕand-i w-laa rafiiʔa	\N	gmod	explanation079.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1566	ما عنّا غير نواشف.‏	うちには乾き物しかありません。　（語彙モジュール）	\N	maa ʕan-na ġeer nawaaʃef	\N	gmod	explanation079.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1567	المرة لا بتحبّ الطرطور ولا التشتوش.‏	女はタルトゥールもタシュトゥーシュも好きじゃないのさ。　（語彙モジュール）	\N	l-mara laa bətħəbb əT-TarTuur w-laa t-taʃtuuʃ	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1568	إي والله! ما عندي ولا رفيق. بالبيت بقعد بحكي مع الحيطان.‏	本当に友だちが一人もいないんだ。家では壁と話してるんだ。 （語彙モジュール）	\N	ʔee waLLa. maa ʕand-i w-laa rafiiʔ. bəl-beet bəʔʕod bəħki maʕ əl-ħiiTaan	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1569	بعد ما خلصت المدرسة ما عدت فتحت ولا كتاب الله وكيلك.‏	学校を出てから、本は一冊も開いていません。　（語彙モジュール）	\N	baʕd ma xalSet əl-madrase maa ʕədt fataħt w-laa ktaab ʔaLLa wakiil-ak	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1570	ما بقرا غير صفحة الأبراج بالجريدة.‏	新聞は星占いのページしか読みません。　（語彙モジュール）	\N	maa bəʔra ġeer Safħet əl-ʔabraaʒ bəʒ-ʒariide	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1571	ما حدا بيتعلّم إلّا من كيسه.‏	誰もが自分の袋からしか学ばない。　（語彙モジュール）	\N	maa ħada byətʕallam ʔəlla mən kiis-o	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1572	لك إنت ما بيلبق لك غير كلمة "دكتاتور"!‏	お前には「独裁者」という言葉以外は似合わない。	\N	lakk ʔənte maa byəlbaʔ-l-ak ġeer kəlmet dəktatoor	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[3]		0	1
1573	ما في حلّ لمشاكلنا غير بالديموقراطية.‏	民主主義以外に我々の問題の解決策はない。	\N	maa fii ħall la-maʃaakel-na ġeer bəd-dimuqraaTiyye	\N	gmod	instances079.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1574	إنتو فاتحين السبت؟	土曜日は開いていますか。	\N	ʔəntu faatħiin əs-sabt	\N	gmod	instances056.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1575	دخلك الطريق مفتوح ولّا مسكّر؟	この道は通じていますか。それとも、行き止まりですか。　（語彙モジュール）	\N	daxl-ak əT-Tariiʔ maftuuħ wəlla msakkar	\N	gmod	instances056.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1576	أنا خاطب.‏	（男性が）私は婚約中です。	\N	ʔana xaaTeb	\N	gmod	instances056.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1577	أنا مخطوبة.‏	（女性が）私は婚約中です。	\N	ʔana maxTuube	\N	gmod	instances056.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1578	حاسس حالي تعبان كتير.‏	（男性が）すごく疲れた気がする。　（語彙モジュール）	\N	ħaases ħaal-i taʕbaan ktiir	\N	gmod	instances056.xml	/gmod:instances[1]/gmod:instanceblock[5]/gmod:instance[1]		0	1
1579	ما فهمت شي. ترجم لي للإنكليزي.‏	何もわかりません。英語に翻訳してください。　（語彙モジュール）	\N	maa fhəmt ʃii. tarʒem-l-i ləl-ʔingliizi	\N	gmod	instances086.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1580	يا ترى خربطنا بالطريق؟	あれ、道を間違えたかなぁ。	\N	ya tara xarbaTna bəT-Tariiʔ	\N	gmod	instances086.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1581	ورجيني هديك الطاقيّة.‏	あの帽子を見せてください。　（語彙モジュール）	\N	warʒii-ni hadiik əT-Taaʔiyye	\N	gmod	instances086.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1582	لازم فرشي سناني.‏	歯を磨かなくちゃ。　（語彙モジュール）	\N	laazem farʃi snaan-i	\N	gmod	instances086.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1583	كلّ يوم بعد الأكل بفرشي سناني.‏	毎日、食後に歯を磨きます。　（語彙モジュール）	\N	kəll yoom baʕd əl-ʔakl bfarʃi snaan-i	\N	gmod	instances086.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[2]		0	1
1584	إجوا أهلي استقبلوني عالمطار.‏	家族が空港まで迎えに来てくれました。　（語彙モジュール）	\N	ʔəʒu ʔahl-i staʔbaluu-ni ʕal-maTaar	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1585	تعي ساعديني بالمطبخ.‏	こっちに来て台所を手伝って。　（語彙モジュール）	\N	taʕi saaʕdii-ni bəl-maTbax	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1586	بتذكّرها كلّ ما بيجي الخريف.‏	秋が来るといつも彼女のこと思い出す。　（語彙モジュール）	\N	bədzakkr-a kəll ma byəʒi l-xariif	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1587	ما لقيت تكسي فاضي فإجيت مشي.‏	空車のタクシーが見つからなかったので、歩いて来ました。　（語彙モジュール）	\N	maa laʔeet taksi faaDi fa-ʔʒiit maʃi	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1737	إيديه	彼の手	\N	ʔiidée	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1588	خدي معك محارم لإنّه يمكن ما تلاقي.‏	ないかもしれないから、ティッシュを持って行きなさい。　（語彙モジュール）	\N	xədi maʕ-ek maħaarem laʔənn-o yəmken maa tlaaʔi	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1589	وين بلاقي جدول المواعيد؟	時刻表はどこにありますか。　（語彙モジュール）	\N	ween blaaʔi ʒadwal əl-mawaʕiid	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[6]		0	1
1590	استنّاني شوي لغيّر أواعيّي.‏	着替えるから、ちょっと待ってて。　（語彙モジュール）	\N	stannaa-ni ʃwayy la-ġayyer ʔawaaʕiyy-i	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[7]		0	1
1591	استنّيتك ساعة! تأخّرت عليّي كتير.‏	１時間も待ったんですよ。遅かったじゃないですか。　（語彙モジュール）	\N	stanneet-ak saaʕa. tʔaxxart ʕaliyy-i ktiir	\N	gmod	instances085.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[8]		0	1
1592	تمام والله! بتحكي عربي مظبوط.‏	本当にアラビア語を上手に話しますね。　（語彙モジュール）	\N	tamaam waLLa. btəħki ʕarabi maZbuuT	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1593	إطفي الضوّ.‏	明かりを消してください。　（語彙モジュール）	\N	ʔəTfi D-Daww	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1594	بتقرا كتب ممنوعة شي؟	（男性に）発禁本は読んでいませんか。　（語彙モジュール）	\N	btəʔra kətob mamnuuʕa ʃii	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1595	ليش عم تبكي؟ حاجة تبكي.‏	どうして泣いているの？もう泣かないで。　（語彙モジュール）	\N	leeʃ ʕam-təbki. ħaaʒe təbki	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1596	ما تنسي تاخدي معك تياب شتويّة.‏	（女性に）冬服を持って行くのを忘れないでください。　（語彙モジュール）	\N	maa tənsi taaxdi maʕ-ek tyaab ʃətwiyye	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1597	له له له! نسيت المفتاح بالبيت.‏	あーっ！鍵を家に忘れちゃった。　（語彙モジュール）	\N	lah lah lah, nsiit əl-məftaaħ bəl-beet	\N	gmod	instances084.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[2]		0	1
1598	أهل حوران بحطّوا بالشاي سكّر كتير.‏	ホーラーン地方の人は紅茶に砂糖をたくさん入れます。　（語彙モジュール）	\N	ʔahl ħooraan biħəTTu bəʃ-ʃaay səkkar ktiir	\N	gmod	instances083.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1599	حطّ لّي ياه بالكيس.‏	それを袋に入れてください。　（語彙モジュール）	\N	ħaTT-əll-i yaa bəl-kiis	\N	gmod	instances083.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1600	يالله يا شباب! شو باكن؟ مدّوا إيديكن!‏	さあみんな、どうしたんだ。手を伸ばして（食事に手をつけて）くれ。　（語彙モジュール）	\N	yaLLa ya ʃabaab. ʃuu ba-kon. məddu ʔiidee-kon	\N	gmod	instances083.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1601	فكّر منيح وردّ لّي خبر.‏	よく考えて、答えを聞かせてください。　（語彙モジュール）	\N	fakker mniiħ w-rədd-əll-i xabar	\N	gmod	instances083.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1602	روح هلّق نام منشان تفيق بكّير.‏	早く起きるんだから、もう寝なさい。　（語彙モジュール）	\N	ruuħ hallaʔ naam mənʃaan tfiiʔ bakkiir	\N	gmod	instances082.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1603	يا أبي، شو رأيك تروح عالبيت ترتاح؟	お父さん、家に帰って休んだらどう？　（語彙モジュール）	\N	yaa ʔab-i, ʃuu raʔy-ak truuħ ʕal-beet tartaaħ	\N	gmod	instances082.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1604	الحزن والبكي ما رح يرجّع اللي راحوا.‏	泣くことも、悲しむことも、逝ってしまった人は戻さない。 （語彙モジュール）	\N	l-ħəzn w-əl-baki maa raħ-yraʒʒeʕ lli raaħu	\N	gmod	instances082.xml	/gmod:instances[1]/gmod:instanceblock[3]/gmod:instance[1]		0	1
1605	مرتي ماتت من هالدنيا بس ما ماتت من قلبي.‍‏	妻はこの世では死んでしまったけれど、私の心の中では死んでいません。　（語彙モジュール）	\N	mart-i maatet mən had-dənya bass maa maatet mən ʔalb-i	\N	gmod	instances082.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[1]		0	1
1606	بموت بالكبّة. وخصوصاً المقلية.‏	私はクッベが死ぬほど好きです。とくに揚げたのが。　（語彙モジュール）	\N	bmuut bəl-kəbbe. w-xSuuSan əl-maʔliyye	\N	gmod	instances082.xml	/gmod:instances[1]/gmod:instanceblock[4]/gmod:instance[2]		0	1
1607	لك لمّا بتضحكي بتضحك الدنيا كلّها.‏	貴女が笑うと、この世のすべてが笑うんです。　（語彙モジュール）	\N	lakk lamma btəDħki btədħak əd-dənya kəll-a	\N	gmod	instances081.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1608	ما بعرف شلون طلع الحكي من تمّي.‏	どうしてこんな言葉が口から出たのかわかりません。　（語彙モジュール）	\N	maa baʕref ʃloon Təleʕ əl-ħaki mən təmm-i	\N	gmod	instances081.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1609	تروحوا وترجعوا بالسلامة.‏	無事に行って、帰って来られますように。　（語彙モジュール）	\N	truuħu w-tərʒaʕu bəs-salaame	\N	gmod	instances081.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1610	أيّ ساعة بتوصل الطيّارة؟‏	飛行機は何時に着くんですか。　（語彙モジュール）	\N	ʔayy saaʕa bTuuSal əT-Tayyaara	\N	gmod	instances081.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1611	وصلت عسوريا أوّل مبارح.‏	おとといシリアに着きました。　（語彙モジュール）	\N	wSəlt ʕa-suuriya ʔawwal mbaareħ	\N	gmod	instances081.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1612	هَيّ الكنزة عجبتني.‏	このセーターが気に入りました。　（語彙モジュール）	\N	hayy əl-kanze ʕaʒbet-ni	\N	gmod	instances080.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1613	بصراحة كلامه كلّه ما بيعجبني.‏	率直なところ、彼の言うことはすべて気に入りません。　（語彙モジュール）	\N	b-Salaaħa kalaam-o kəll-o maa byəʕʒeb-ni	\N	gmod	instances080.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1614	سكّر المكيّف وافتاح الشبّاك. اليوم في هوا.‍‏	エアコンを消して、窓をあけてください。今日は風がある。　（語彙モジュール）	\N	sakker əl-mkayyef w-ftaaħ əʃ-ʃəbbaak. l-yoom fii hawa	\N	gmod	instances080.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1615	هلّق بكتب لك راشيتة وبتاخدها بوشّك عالصيدلية.‏	今処方箋を書きますから、薬局へ持って行ってください。　（語彙モジュール）	\N	hallaʔ bəktob-l-ak raaʃeeta w-btaaxod-a b-wəʃʃ-ak ʕaS-Saydaliyye	\N	gmod	instances080.xml	/gmod:instances[1]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1616	أخدت دوا اليوم؟	今日は薬を飲みましたか。　（語彙モジュール）	\N	ʔaxadt dawa l-yoom	\N	gmod	instances080.xml	/gmod:instances[1]/gmod:instanceblock[2]/gmod:instance[1]		0	1
1617	قال شو؟! قال عنّي قليلة أدب وقليلة ترباية!‏	彼何て言ったと思う？私のこと礼儀知らずで、教育がなってないって言ったのよ。	\N		\N	vmod	\N	\N	\N	0	1
1618	قال شو؟! قال عنّي "قليلة أدب"!‏	彼何て言ったと思う？私のこと礼儀知らずだって言ったのよ。	\N		\N	vmod	\N	\N	\N	0	1
1619	قال شو؟! قال عنّي "قليلة أدب"!‏	彼何て言ったと思う？私のこと礼儀知らずだって言ったのよ。	\N		\N	vmod	\N	\N	\N	0	1
1620	تفضّل استريح.‏	どうぞ休んでください。	\N		\N	vmod	\N	\N	\N	0	1
1621	ممكن إلغي الحجز؟	予約をキャンセルしてもいいですか。	\N		\N	vmod	\N	\N	\N	0	1
1622	شم ولا تدوق.‏		\N		\N	vmod	\N	\N	\N	0	1
1623	بش		\N		\N	vmod	\N	\N	\N	0	1
1624	عم يقولوا إنّه الوضع رح يصير أفضل‏.‏	情勢はよくなるだろうって言われてるよ。	\N		\N	vmod	\N	\N	\N	0	1
1626	هالقماش بينغسل؟	この生地は洗えますか。	\N		\N	vmod	\N	\N	\N	0	1
1627	ديري بالك على حالك من السيّارات.‏	（女性に）車に気をつけてね。	\N		\N	vmod	\N	\N	\N	0	1
1628	بكرا بدوب التلج وببان المرج.‏	明日には雪が溶けて、野が見える。（諺）	\N		\N	vmod	\N	\N	\N	0	1
1629	شاي بدون سكّر، لو سمحت.‏	砂糖抜きの紅茶をお願いします。	\N		\N	vmod	\N	\N	\N	0	1
1630	بيتك بأي طابق؟	お宅は何階ですか。	\N		\N	vmod	\N	\N	\N	0	1
1631	ماني متأكّدة.‏	確かじゃないわよ。	\N		\N	vmod	\N	\N	\N	0	1
1632	أخي خاطب هلّق ورح يتجوّز بعد شهرين.‏	兄はいま婚約中で、2月後に結婚します。	\N		\N	vmod	\N	\N	\N	0	1
1633	يالله تحرّكوا!‏	ほら、動いて。	\N		\N	vmod	\N	\N	\N	0	1
1634	والله استغربت كتير.‏	本当に驚きました。	\N		\N	vmod	\N	\N	\N	0	1
1635	وين تعرّفت عليه؟	どこで彼と知り合ったの？	\N		\N	vmod	\N	\N	\N	0	1
1636	هلّق رح نتفاهم مع بعضنا.‏	これからお互いわかり合うのよ。	\N		\N	vmod	\N	\N	\N	0	1
1637	الفطور ثواني وبكون جاهز.‏	すぐ朝食の支度ができますよ。	\N		\N	vmod	\N	\N	\N	0	1
1638	يا حرام!‏	もったいない。	\N		\N	vmod	\N	\N	\N	0	1
1639	والله حرام عليك!‏	何てことするの？！	\N		\N	vmod	\N	\N	\N	0	1
1640	حطّ إيدك معي.‏	手を貸してください。	\N		\N	vmod	\N	\N	\N	0	1
1641	يعني كلّ واحد عنده حقيقة شكل؟	それぞれに違う真実があるってこと？	\N		\N	vmod	\N	\N	\N	0	1
1642	لا تشوفه ختيار.‏	彼を年寄りだと思わないほうがいいよ。	\N		\N	vmod	\N	\N	\N	0	1
1643	الخناقة كانت حامية كتير‏.‏	すごく熱い喧嘩だったわ。	\N		\N	vmod	\N	\N	\N	0	1
1644	خيرها بغيرها.‏	またの機会にね。	\N		\N	vmod	\N	\N	\N	0	1
1645	غرفتي مكركبة ولازم رتّبها.‏	部屋が散らかっているから、片付けなくっちゃ。	\N		\N	vmod	\N	\N	\N	0	1
1646	اليوم فقت مكسّرة ورقبتي عم توجعني.‏	今日は寝違えたので、首が痛いんです。	\N		\N	vmod	\N	\N	\N	0	1
1647	هَيّ ريما، زميلتي بالشغل.‏	こちらはリーマさんです。仕事の同僚なの。	\N		\N	vmod	\N	\N	\N	0	1
1648	الحمد لله عالسلامة.‏	お帰りなさい。\n＊旅から帰ってきた人や、退院した人に言う。	\N		\N	vmod	\N	\N	\N	0	1
1649	يالله تسمحوا لي. أنا تأخّرت عالشغل.‏	じゃあ失礼します。仕事に遅れちゃってるんで。	\N		\N	vmod	\N	\N	\N	0	1
1650	شبعت. الحمد لله.‏	もうお腹いっぱいです。ごちそうさまでした。	\N		\N	vmod	\N	\N	\N	0	1
1651	شمّ ولا تدوق.‏	においだけで、味えないのよ。	\N		\N	vmod	\N	\N	\N	0	1
1652	شامم ريحة شي؟	何かにおう？	\N		\N	vmod	\N	\N	\N	0	1
1653	هلّق بساوي لك شوربة عدس.‏	いまレンズ豆のスープを作ってあげるからね。	\N		\N	vmod	\N	\N	\N	0	1
1654	صبّ الشاي.‏	お茶をついでください。	\N		\N	vmod	\N	\N	\N	0	1
1655	ممكن تفتح الصندوق منشان حطّ غراضي؟‏	荷物を入れるので、トランクを開けてもらえますか。	\N		\N	vmod	\N	\N	\N	0	1
1656	في شي مضايقك؟	何か困っていることがあるんですか。	\N		\N	vmod	\N	\N	\N	0	1
1657	ضروري المواطن يحترم القانون.‏	国民は法律を守らなければならない。\n（ドラマ『アマル・マーフィー』第69話より）	\N		\N	vmod	\N	\N	\N	0	1
1658	ممكن تقل لي شو يعني حقوق المواطن وواجباته؟‏	国民の権利と義務について話してもらえますか。\n（ドラマ『アマル・マーフィー』第69話より）	\N		\N	vmod	\N	\N	\N	0	1
1659	بحبّ البيض طري.‏	玉子は半熟が好きなんです。	\N		\N	vmod	\N	\N	\N	0	1
1660	بلا حكي ماله طعمة.‏	黙ってやりなさい。	\N		\N	vmod	\N	\N	\N	0	1
1661	لا تطوّل بالقهوة. ارجاع بكّير.‏	喫茶店に長居しないで、早く戻ってきてね。	\N		\N	vmod	\N	\N	\N	0	1
1664	أنا وقت حطّ راسي عالمخدّة بالليل ما بعود بوعى للصبح.‏	私は夜まくらに頭をのせたら、朝まで気がつかないの。\n（ドラマ『バーブ・ル・ハーラ』第1部, 第1話より）	\N		\N	vmod	\N	\N	\N	0	1
1665	أوعى!‏	気をつけて。	\N		\N	vmod	\N	\N	\N	0	1
1666	ما بعود بقدر نام.‏	もう眠れません。\n（ドラマ『アマル・マーフィー』第10話より）	\N		\N	vmod	\N	\N	\N	0	1
1667	ما عاد إتحمّل!‏	もう我慢できない。	\N		\N	vmod	\N	\N	\N	0	1
1668	بوعدك ما عاد عيدها.‏	もう繰り返さないと約束します。\n（ドラマ『バーブ・ル・ハーラ』第3部, 第12話より）	\N		\N	vmod	\N	\N	\N	0	1
1669	مبارح وعدتني تجي وما إجيت.‏	きのう来ると約束したのに、来ませんでしたよね。\n（ドラマ『アマル・マーフィー』第53話より）	\N		\N	vmod	\N	\N	\N	0	1
1670	متل العادة.‏	いつもどおりで。	\N		\N	vmod	\N	\N	\N	0	1
1671	عندي موعد معه.‏	彼と約束があるんです。	\N		\N	vmod	\N	\N	\N	0	1
1672	عيب!‏	やめなさい。	\N		\N	vmod	\N	\N	\N	0	1
1673	يا عيب شوم عليك!‏	恥を知りなさい。	\N		\N	vmod	\N	\N	\N	0	1
1674	والله غريبة!‏	変だاなぁ。	\N		\N	vmod	\N	\N	\N	0	1
1675	مو معقول تغشّنا، مو هيك؟	貴男が私たちをだますわけないわよね。	\N		\N	vmod	\N	\N	\N	0	1
1676	لا تغصبني الله يوفّقك.‏	頼むから強制しないでくれる。	\N		\N	vmod	\N	\N	\N	0	1
1677	ما في حدا بالدنيا بيفهمني قدّك هيك.‏	貴男ほど私をわかってくれる人は、この世にいません。	\N		\N	vmod	\N	\N	\N	0	1
1678	هو من قرايبينا البعاد.‏	彼は私たちの遠い親戚なんです。	\N		\N	vmod	\N	\N	\N	0	1
1679	إنتي ما قصّرتي.‏	貴女は悪くありません。	\N		\N	vmod	\N	\N	\N	0	1
1680	شو نوع هالقماش؟	この生地は何ですか。	\N		\N	vmod	\N	\N	\N	0	1
1681	هادا واحد كذّاب.‏	あいつは嘘つきだ。	\N		\N	vmod	\N	\N	\N	0	1
1682	ستّي عايشة معنا كمان.‏‍‏	祖母も私たちといっしょに暮らしています。	\N		\N	vmod	\N	\N	\N	0	1
1683	المتحف آخر الشارع، عاليسار.‏	博物館は通りのつきあたり、左側にあります。	\N		\N	vmod	\N	\N	\N	0	1
1684	أبي متقاعد وعمره 65 سنة.‏	父はもう定年を迎えていて、65歳です。	\N		\N	vmod	\N	\N	\N	0	1
1685	ليش هيك مستغرب؟	どうしてそんなに不思議がってるの？	\N		\N	vmod	\N	\N	\N	0	1
1686	مسكين يا حرام!‏	かわいそうに。	\N		\N	vmod	\N	\N	\N	0	1
1687	أكلت بيض مسلوق عالفطور.‏	朝食にゆで卵を食べました。	\N		\N	vmod	\N	\N	\N	0	1
1707	هالبنت بتشبه أبوها كتير.‏	この娘はお父さんによく似てるわね。	\N		\N	vmod	\N	\N	\N	0	1
1708	بسيطة. أنا عندي الحلّ.‏	大丈夫よ。私に解決策があるわ。	\N		\N	vmod	\N	\N	\N	0	1
1709	آسفة على إزعاجك.‏	ご迷惑をおかけして、すみません。	\N		\N	vmod	\N	\N	\N	0	1
1710	لازم ما تزعج جيرانك.‏	ご近所に迷惑をかけないようにしなきゃ。	\N		\N	vmod	\N	\N	\N	0	1
1711	تخانقت أنا وصاحب البيت منشان الأجار.‏	家賃のことで大家と喧嘩しちゃった。	\N		\N	vmod	\N	\N	\N	0	1
1712	خالصين أكل؟	食事は終わりましたか。	\N		\N	vmod	\N	\N	\N	0	1
1713	السلام عليكم.‏	こんにちは。／ さようなら。\n＊イスラム教徒の間では朝昼晩いつでも使える挨拶）	\N		\N	vmod	\N	\N	\N	0	1
1714	بدّي ياك تسمن لإنّك هيك نحيف.‏	貴男には太ってほしいの。だってやせてるでしょう。	\N		\N	vmod	\N	\N	\N	0	1
1715	من شو خجلانة دخلك؟	ねえ、どうして恥ずかしがっているの？	\N		\N	vmod	\N	\N	\N	0	1
1716	والله عم نفكّر ننتقل لشقّة تانية.‏	私たち、引っ越そうと考えているの。	\N		\N	vmod	\N	\N	\N	0	1
1717	إبن عمّي، شو بتحبّ تفطر؟	あなた、朝ごはんは何を食べたい？	\N		\N	vmod	\N	\N	\N	0	1
1718	إبنك ليش عم يغيب عن المدرسة؟	息子さん、どうしてここ数日学校を休んでいるんですか。	\N		\N	vmod	\N	\N	\N	0	1
1719	تصبحوا على خير.‏	おやすみなさい。	\N		\N	vmod	\N	\N	\N	0	1
1727	 هِي من طوكيو.‏	彼女は東京の出身です。	\N	hiyye mən Tokyo	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1728	 منين إنتي؟	貴女はどこの出身ですか。	\N	mneen ʔənti	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1729	حضرتك، حضرتك، حضرتكن		\N	ħaDrt-ak, ħaDrt-ek, ħaDrət-kon	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1730	منين حضرتك؟	（女性に）ご出身はどちらですか	\N	mneen ħaDrt-ek	\N	gmod	explanation001.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1731	 إسمي، إسمك، إسمك، إسمه، إسمها	私の名前、貴男の名前、貴女の名前、彼の名前、彼女の名前	\N	ʔəsm-i, ʔəsm-ak, ʔəsm-ek, ʔəsm-o, ʔəsm-a	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1732	 شو إسمك؟	貴女の名前は何ですか。	\N	ʃuu ʔəsm-ek	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1733	 إسمي جميلة.‏	私の名前はジャミーレです。	\N	ʔəsm-i ʒamiile	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1734	 صحّتك كيفها؟	（男性に）お元気ですか。（直訳：貴男の健康、それはどうですか）	\N	Saħħt-ak kiif-a	\N	gmod	explanation002.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1735	أبوه	彼のお父さん	\N	ʔabúu	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1736	أخوه	彼のお兄さん（弟さん）	\N	ʔaxúu	\N	gmod	explanation003.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1738	بدّي ياك، بدّي ياكي، بدّي ياكن	私は貴男、貴女、あなたたちが欲しいです	\N	bədd-i yaa-k, bədd-i yaa-ki, bədd-i yaa-kon	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1739	بدّي ياه، بدّي ياها، بدّي ياهن	私は彼、彼女、彼らが欲しいです	\N	bədd-i yaa, bədd-i yaa-ha, bədd-i yaa-hon	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1740	أنا وياك، أنا وياكي	私と貴男、私と貴女	\N	ʔana w-yaa-k, ʔana w-yaa-ki	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1741	إنت وياه	貴男と彼	\N	ʔənte w-yaa	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1742	إنني وياها	貴女と彼女	\N	ʔənti w-yaa-ha	\N	gmod	explanation004.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1743	أنا مبسوطة.‏	私（女性）はうれしいです。	\N	ʔana mabsuuTa	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1744	نحنا مبسوطين.‏	私たち（複数）はうれしいです。	\N	nəħna mabsuuTiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1745	معلّم، معلّمة، معلّمين	男性教師、女性教師、教師たち	\N	mʕallem, mʕallme, mʕallmiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1746	موظّف، موظّفة، موظّفين	男性職員、女性職員、職員たち	\N	mwaZZaf, mwaZZafe, mwaZZafiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1747	مهندس، مهندسة، مهندسين	男性エンジニア、女性エンジニア、エンジニアたち	\N	mhandes, mhandse, mhandsiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1748	ساكن، ساكنة، ساكنين	（男性、女性、複数が）住んでいる	\N	saaken, saakne, saakniin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1749	ياباني، يابانيّة، يابانيّين 	日本人男性、日本人女性、日本人たち	\N	yaabaani, yaabaaniyye, yaabaaniyyiin	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[5]		0	1
1750	طالب، طالبة، طلّاب	男子学生、女子学生、学生たち	\N	Taaleb, Taalbe, Təllaab	\N	gmod	explanation005.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1751	بيض، بيضة	卵、卵一個	\N	beeD, beeDa	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1752	كبيرة، صغيرة	大きい（女性形）、小さい（女性形）	\N	kbiire, Zġiire	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1753	تلاتة، خمسة، تمانة، قهوة، مدرسة، مكتبة 	3、5、8、コーヒー、学校、図書館	\N	tlaate, xamse, tmaane, ʔahwe, madrase, maktabe	\N	gmod	explanation006.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1754	عزّابي (عزّابيّة)، حرامي (حراميّة)	独身、泥棒	\N	ʕazzaabi (ʕazzaabiyye), ħaraami (ħaramiyye)	\N	gmod	explanation007.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1755	سنة، سنتين، 3 سنين	1年、2年、3年	\N	səne, sənteen, tlət sniin	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1756	مرّة، مرّتين، 3 مرّات	1回、2回、3回	\N	marra, marrteen, tlətt marraat	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1757	يوم، يومين، 3 إيّام، 4 إيّام ... 10 إيام، 11 يوم ...‏	 1日間、2日間、3日間、4日間…10日間、11日間…	\N	yoom, yoomeen, tlətt⁀iiyaam, ʔarbaʕt⁀iyyaam ... ʕaʃrt⁀iyyaam, ʔidaʕʃaʃr yoom ... 	\N	gmod	explanation008.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1758	هَيّ القهوة / هالقهوة	このコーヒー	\N	hayy əl-ʔahwe, hal-ʔahwe	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1759	تفضّل، هَيّ شاي.‏	はい、どうぞ。お茶です。	\N	tfaDDal, hayy ʃaay	\N	gmod	explanation009.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1760	حلو كتير، مو هيك؟	とてもきれいでしょう。	\N	ħəlu ktiir, muu heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1761	حضرتك أبو عصام، ما هيك؟	アブー・イサームさんですよね。	\N	ħaDrt-ak ʔabu ʕiSaam, maa heek	\N	gmod	explanation010.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1762	هديك الغرفة	あの部屋	\N	hadiik əl-ġərfe	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1763	شو هالحكي هاد؟	その発言は何なんだ。	\N	ʃuu hal-ħaki haad	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1764	لك شو هالزحمة هَيّ؟	この混雑は何なんだ。　（語彙モジュール）	\N	lakk ʃuu haz-zaħme hayy	\N	gmod	explanation011.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1765	الساعة واحدة	1時	\N	s-saaʕa waaħde	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1766	الساعة تنتين	2時	\N	s-saaʕa tənteen	\N	gmod	explanation012.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1767	أربعة وعشرين، خمسة وعشرين، ستّة وعشرين	24、25、26	\N	ʔarbʕa w-ʕəʃriin, xamsa w-ʕəʃriin, sətta w-ʕəʃriin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1768	سبعة وعشرين، تمانة وعشرين، تسعة وعشرين	27、28、29	\N	sabʕa w-ʕəʃriin, tmaana w-ʕəʃriin, təsʕa w-ʕəʃriin	\N	gmod	explanation013.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1770	سبع ميّة وأربعة وتسعين	794	\N	sabaʕ miyye w-ʔarbʕa w-təsʕiin	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1771	600 ليرة، 700 ليرة، 800 ليرة، 900 ليرة	600ポンド、700ポンド、800ポンド、900ポンド	\N	sətt miit leera, sabaʕ miit leera, tmaan miit leera, təsaʕ miit leera	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1772	350 ليرة	350ポンド	\N	tlətt miyye w-xamsiin leera	\N	gmod	explanation014.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1773	ألف وميّة واتنين وتسعين	1,192	\N	ʔalf w-miyye w-tneen w-təsʕiin	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1774	ألف وستّ ميّة وتلاتة	1603	\N	ʔalf w-sətt miyye w-tlaata	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1775	ألفين وإدعش	2011	\N	ʔalfeen w-ʔidaʕaʃ	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1776	خمسطعشر ألف	15,000	\N	xamsTaʕaʃr ʔalf	\N	gmod	explanation015.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[4]		0	1
1777	عشر ملايين، إدعشر مليون ... عشرين مليون ... مية مليون	1000万、1100万 ... 2000万 ... 1億	\N	ʕaʃr malayiin, ʔidaʕaʃr malyuun ... ʕəʃriin malyuun ... miit malyuun	\N	gmod	explanation016.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1778	الطابق الأوّل، الطابق التاني، الطابق التالت ...‏	1階、2階、3階…	\N	T-Taabeʔ əl-ʔawwal, T-Taabeʔ ət-taani, T-Taabeʔ ət-taalet, T-Taabeʔ ər-raabeʕ ...	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1779	الدرس الإدعش، الدرس الطنعش ... الدرس الخمسة وعشرين ...‏	第11課、第12課…第25課…	\N	d-dars əl-ʔidaʕaʃ, d-dars əT-Tnaʕaʃ ... d-dars əl-xamsa w-ʕəʃriin ...	\N	gmod	explanation017.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1780	الساعة خمسة إلّا عشرة	 ５時１０分前 （４時５０分）	\N	s-saaʕa xamse ʔəlla ʕaʃra	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1781	كم ساعة بتشتغل بالنهار؟	1日何時間働きますか。	\N	kam saaʕa btəʃtəġel bən-nahaar	\N	gmod	explanation018.xml	/gmod:explanation[1]/gmod:ExplaBlock[7]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1782	إيلول، تشرين الأوّل، تشرين التاني، كانون الأوّل	9月、10月、11月、12月	\N	ʔeeluul, təʃriin əl-ʔawwal, təʃriin ət-taani, kaanuun əl-ʔawwal	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1783	30 آب	8月30日	\N	tlaatiin ʔaab	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1784	9/13		\N	tləTTaʕaʃ təsʕa	\N	gmod	explanation019.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1785	الإسبوع الجايي، الشهر الجايي، السنة الجاية	来週、来月、来年	\N	l-ʔəsbuuʕ əʒ-ʒaaye, ʃ-ʃahr əl-ʒaaye, s-səne ʒ-ʒaaye	\N	gmod	explanation020.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1786	مع السلامة.‏	さようなら。	\N	maʕ⁀əs-salaame	\N	gmod	explanation022.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1787	منيح اللي لقيتك هون.‏‎	ここで貴男に会えてよかった。	\N	mniiħ lli laʔeet-ak hoon	\N	gmod	explanation023.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1788	سوريّة (سوريّات)، شاميّة (شاميّات)‏	シリア人女性、ダマスカスの女性	\N	suuriyye (suuriyyaat), ʃaamiyye (ʃaamiyyaat)	\N	gmod	explanation024.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1789	ابيضّ، اسودّ، اخضرّ، احمرّ، ازرقّ، اصفرّ	白くなる、黒くなる、緑くなる、赤くなる、青くなる、黄色になる	\N	byaDD, swadd, xDarr, ħmarr, zraʔʔ, Sfarr	\N	gmod	explanation025.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1790	مين هالبنت الحلوة اللي قاعدة هنيك؟	あそこに座っているかわいい娘はだれですか。	\N	miin hal-bənt əl-ħəlwe lli ʔaaʕde hniik	\N	gmod	explanation027.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1791	أغلى، أقوى، أحلى	（比較形容詞）　（値段が）高い、強い、美しい	\N	ʔaġla, ʔaʔwa, ʔaħla	\N	gmod	explanation028.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1792	إنتي أحلى منّي.‏	貴女のほうが私よりきれいよ。	\N	ʔənti ʔaħla (m)mənn-i	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1793	لطفية يمكن قدّ جميلة.‏	ルトゥフィーエはジャミーレと同じくらいかな。	\N	ləTfiyye yəmken ʔadd ʒamiile	\N	gmod	explanation029.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1794	الشام من أقدم المدن بالعالم.‏	ダマスカスは世界で最も古い町の1つです。　（語彙モジュール）	\N	ʃ-ʃaam mən ʔaʔdam əl-mədon bəl-ʕaalam	\N	gmod	explanation030.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1795	جامعة	大学	\N	ʒaamʕa	\N	gmod	explanation031.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1796	جامعة حلب	アレッポ大学	\N	ʒaamʕet ħalab	\N	gmod	explanation031.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1797	هَيّ إلي.‏	これは私のです。	\N	hayy ʔəl-i	\N	gmod	explanation032.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1798	هالشنتاية تبعك؟	このかばんは貴男のですか。	\N	haʃ-ʃantaaye tabʕ-ak	\N	gmod	explanation032.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1799	الفندق عالزاوية.‏	ホテルは角にあります。	\N	l-fəndoʔ ʕaz-zaawye	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1800	المطار برّات المدينة.‏	 空港は町の外です。	\N	l-maTaar barraat əl-madiine	\N	gmod	explanation033.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1801	فيني، فينا، فيك، فيكي، فيكن، فيه، فيها، فيهن		\N	fii-ni, fii-na, fii-k, fii-ki, fii-kon, fii (fiyy-o), fii-ha (fiyy-a), fii-hon (fiyy-on)	\N	gmod	explanation035.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1802	إلي، إلنا، إلك، إلك، إلكن، إله، إلها، إلهن		\N	ʔəl-i, ʔəl-na, ʔəl-ak, ʔəl-ek, ʔəl-kon, ʔəl-o, ʔəl-a, ʔəl-on	\N	gmod	explanation035.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1803	جب لي حليب سخن بمعيتك.‏	（男性に）温かいミルクを持ってきてください。　（語彙モジュール）	\N	ʒəb-l-i ħaliib səxn b-maʕiit-ak	\N	gmod	explanation036.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1804	جيبي لي ميّ سخنة.‏	（女性に）お湯を持ってきてください。　（語彙モジュール）	\N	ʒiibii-l-i mayy səxne	\N	gmod	explanation036.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1805	شو بك؟	（貴男に）何かあったんですか。	\N	ʃuu b-ak	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1806	شو بك؟	（貴女に）何かあったんですか。	\N	ʃuu b-ek	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1807	ما بني شي.‏	（私には）何もありませんよ。	\N	maa b-ni ʃii	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1808	شو باكي؟	（貴女に）何かあったんですか？	\N	ʃəba-ki	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1809	شو باكن؟	（あなたたちに）何かあったんですか？	\N	ʃəba-kon	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1810	الحمّام فيه بانيو ولّا بس دوش؟	浴室にバスタブはありますか。それともシャワーだけですか。　（語彙モジュール）	\N	l-ħammaam fii baanyo wəlla bass duuʃ	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1811	الغرفة فيها مكيّف؟	部屋にエアコンはありますか。	\N	l-ġərfe fii-ha mkayyef	\N	gmod	explanation040.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1812	بدّي إشرب، بدّنا نشرب	（私、私たちは）飲みたい	\N	bədd-i ʔəʃrab, bədd-na nəʃrab	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1813	بدّك تشرب، بدّك تشربي، بدّكن تشربوا	（貴男、貴女、あなたたちは）飲みたい	\N	bədd-ak təʃrab, bədd-ek təʃrab, bədd-kon təʃrabu	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1814	بدّه يشرب، بدّها تشرب، بدّهن يشربوا	（彼、彼女、彼らは）飲みたい	\N	bədd-o yəʃrab, bədd-a təʃrab, bədd-on yəʃrabu	\N	gmod	explanation041.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1815	صار شعري طويل. لازمني روح لعند الحلّاق‏.‏	髪が長くなったので、床屋に行かなくちゃ。　（語彙モジュール）	\N	Saar ʃaʕr-i Tawiil. laazem-ni ruuħ la-ʕand əl-ħallaaʔ	\N	gmod	explanation042.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1816	ما بقدر إحمل شي تقيل.‏	重たい物は運べません。　（語彙モジュール）	\N	maa bəʔder ʔəħmel ʃii tʔiil	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1817	بقدر، منقدر، بتقدر، بتقدري، بتقدروا، بيقدر، بتقدر، بيقدروا 	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）できる	\N	bəʔder, mnəʔder, btəʔder, btəʔdri, bəʔdru, byəʔder, btəʔder, byəʔdru	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1818	بتعرف تسوق سيّارة؟	車の運転はできますか。　（語彙モジュール）	\N	btaʕref tsuuʔ sayyaara	\N	gmod	explanation044.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1819	روّق لحتّى نفهم شو القصّة.‏	私たちにも話がわかるよう、落ち着いてください。	\N	rawweʔ la-ħatta nəfham ʃuu l-ʔəSSa	\N	gmod	explanation045.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1820	ما بصدّق لحتّى شوفها بعيني وإسمع بإدني.‏	この目で見て、この耳で聞くまでは信じません。　（語彙モジュール）	\N	maa bSaddeʔ la-ħatta ʃuuf-a b-ʕeen-i w-ʔəsmaʕ b-ʔədn-i	\N	gmod	explanation045.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1821	لو سمحت، لو سمحتي، لو سمحتوا	（男性、女性、複数の人に）お願いします	\N	law samaħt, law samaħti, law samaħtu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1822	إذا بتريد، إذا بتريدي، إذا بتريدوا	（男性、女性、複数の人に）お願いします	\N	ʔiza bətriid, ʔiza bətriidi, ʔiza bətriidu	\N	gmod	explanation046.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1823	عود، عدي، عدوا	（男性、女性、複数の人に）すわれ	\N	ʕood, ʕədi, ʕədu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1824	إحكي، إحكي، إحكوا	（男性、女性、複数の人に）話せ	\N	ʔəħki, ʔəħki, ʔəħku	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1825	تعى، تعي، تعوا	（男性、女性、複数の人に）来い	\N	taʕa, taʕi, taʕu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1826	هات، هاتي، هاتوا	（男性、女性、複数の人に）よこせ	\N	haat, haati, haatu	\N	gmod	explanation047.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1723	فاجأني خبر الزلزال باليابان.‏	日本での地震のニュースを聞いて驚きました。	\N		\N	vmod	\N	\N	\N	0	1
1827	بجي، منجي، بتجي، بتجي، بتجوا، بيجي، بتجي، بيجوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）来る	\N	bəʒi, mnəʒi, btəʒi, btəʒi, btəʒu, byəʒi, btəʒi, byəʒu	\N	gmod	explanation048.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1828	أنو فريق برأيك رح يفوز؟	貴男の意見では、どのチームが勝つと思いますか。　（語彙モジュール）	\N	ʔanu fariiʔ b-raʔy-ak raħ yfuuz	\N	gmod	explanation050.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1829	ما فهمت.‏	わかりませんでした。	\N	maa fhəmt	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1830	لسّا ما أكلت.‏	まだ食べていません。	\N	ləssa maa ʔakalt	\N	gmod	explanation051.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1831	نسيت، نسينا، نسيت، نسيتي، نسيتوا، نسي، نسيت، نسيوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）忘れた	\N	nsiit, nsiina, nsiit, nsiiti, nsiitu, nəsi, nəsyet, nəsyu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1832	إجيت، إجينا، إجيت، إجيتي، إجيتوا، إجى، إجت، إجوا	（私、私たち、貴男、貴女、あなたたち、彼、彼女、彼らは）来た	\N	ʔʒiit, ʔʒiina, ʔʒiit, ʔʒiiti, ʔʒiitu, ʔəʒa, ʔəʒet, ʔəʒu	\N	gmod	explanation053.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1833	أبوك فايق؟	お父さんは起きていますか。	\N	ʔabuu-k faayeʔ	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1834	لأ، لسّاته نايم.‏	いいえ、彼はまだ寝ています。	\N	laʔ, ləssaat-o naayem	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1835	وين رايح؟ ... راجع راجع.‏	（男性に）どこ行くの？…（男性が）すぐ戻るよ。	\N	ween raayeħ ... raaʒeʕ raaʒeʕ	\N	gmod	explanation058.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1836	مالي شايفة قدّامي.‏	（女性が）前が見えません。	\N	maal-i ʃaayfe ʔəddaam-i	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1837	شايفتك مستعجلة.‏	（女性が女性に）急いでいるみたいね。	\N	ʃaayəft-ek məstaʕʒle	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1838	شو شايفتيني عم إلعب؟	（女性に）私が遊んでいるようにでも見えるの？	\N	ʃuu. ʃaayəftii-ni ʕam-ʔəlʕab	\N	gmod	explanation059.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1839	دخيل عينك، القميص إيمتى بكون جاهز؟	シャツはいつできあがりますか。　（語彙モジュール）	\N	l-ʔamiiS ʔeemta bikuun ʒaahez	\N	gmod	explanation060.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1840	كنت رح إختنق.‏	窒息するところだったよ。	\N	kənt raħ-ʔəxtəneʔ	\N	gmod	explanation061.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1841	شو كنتي بدّك تقولي؟	貴女、何を言いたかったの？	\N	ʃuu kənti bədd-ek tʔuuli	\N	gmod	explanation061.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1842	كلّ شي بالتمرين بصير.‍‏	何事も練習すればできるようになる。　（語彙モジュール）	\N	kəll ʃii bət-tamriin biSiir	\N	gmod	explanation062.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1843	أنا آسفة كتير خلّيتك تستنّاني.‏	（男性に）お待たせして、すみませんでした。	\N	ʔana ʔaasfe ktiir xalleet-ak təstannaa-ni	\N	gmod	explanation063.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1844	خلّيني فكّر شوي.‏	少し考えさせてください。　（語彙モジュール）	\N	xallii-ni fakker ʃwayy	\N	gmod	explanation063.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1845	أنا متأكّد إنّه الإدعشري هو الحرامي.‏	私は絶対にイダアシャリーが泥棒だと思う。	\N	ʔana mətʔakked ʔənn-o l-ʔidaʕaʃari huwwe l-ħaraami	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1846	متأكّدة إنّي شفته.‏	彼、確かに見たことある。	\N	mətʔakkde ʔənn-i ʃəft-o	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1847	أخوكي ما بيحكي معي. معتبرني عدوّه. ‏	貴女のお兄さんは私と話してくれない。私を敵だと思っているんだ。	\N	ʔaxuu-ki maa byəħki maʕ-i. məʕtəber-ni ʕaduww-o	\N	gmod	explanation064.xml	/gmod:explanation[1]/gmod:ExplaBlock[7]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1848	شايفتك مستعجلة.‏	（女性が女性に）貴女、急いでいるみたいね。	\N	ʃaayəft-ek məstaʕʒle	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1849	حاسس الخبز طعمته غريبة.‏	（男性が）パンの味がおかしい気がするんだ。	\N	ħaases əl-xəbz Taʕmt-o ġariibe	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1850	حاسس حالي تعبان كتير.‏	（男性が）すごく疲れた気がする。	\N	ħaases ħaal-i taʕbaan ktiir	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1851	أنا هلّق حاسّة حالي أحسن من الأوّل.‏	（女性が）最初に比べてずいぶんよくなった気がします。	\N	ʔana hallaʔ ħaasse ħaal-i ʔaħsan mn əl-ʔawwal	\N	gmod	explanation065.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1852	عن جدّ عمرك 60؟! إي، مو مبيّن عليكي.‏	（女性に）本当に60歳なんですか。そうは見えませんね。	\N	ʕan ʒadd ʕəmr-ek səttiin. ʔee, muu mbayyen ʕalee-ki	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1724	تفاجأت إنّي لقيتك هون.‏	ここで貴男と会うなんて、びっくりだわ。	\N		\N	vmod	\N	\N	\N	0	1
1853	كإنّه في بتمّك حكي.‏	何か言いたいことがありそうですね。　（語彙モジュール）	\N	kaʔənn-o fii b-təmm-ak ħaki	\N	gmod	explanation066.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1854	حضرتك صيني ولّا كوري؟	貴男は中国人ですか。それとも韓国人ですか。	\N	ħaDrt-ak Siini wəlla kuuri	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1855	يا بكرا يا بعد بكرا	明日か明後日	\N	yaa bəkra yaa baʕd bəkra	\N	gmod	explanation067.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1856	ما بدّي تطلع من عندي وإيدك فاضية.‏	手ぶらのままお帰しするわけにはいきません。　（語彙モジュール）	\N	maa bədd-i təTlaʕ mən ʕand-i w-ʔiid-ak faaDye	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1857	ما لقيت تكسي فاضي فإجيت مشي.‏	空車のタクシーが見つからなかったので、歩いて来ました。　（語彙モジュール）	\N	maa laʔeet taksi faaDi fa-ʔʒiit maʃi	\N	gmod	explanation068.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1858	قالت لي رح تتّصل فيني.‏	彼女は私に連絡すると（私に）言いました。	\N	ʔaalet-l-i raħ-təttəSel fii-ni	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1859	عيونك عم تقول إنّك عم تكذّبي عليّي.‏	貴女の目が、私に嘘をついていると言ってるよ。	\N	ʕyuun-ek ʕam-tʔuul ʔənn-ek ʕam-tkazzbi ʕaliyy-i	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1860	فكّرت إنّه سوريا رح تخسر.‏	シリアは負けると思いました。　（語彙モジュール）	\N	fakkart ʔənn-o suuriya raħ-təxsar	\N	gmod	explanation069.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1861	هادا كان قبل ما يموت أبي. بس هلّق الوضع اختلف.‏	それは父さんが亡くなる前のことだろ。でも、今は状況が変わったんだ。	\N	haada kaan ʔabl ma ymuut ʔab-i. bass hallaʔ əl-waDʕ xtalaf	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[2]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1862	ليش ما تجوّزت بعد ما ماتت مرتك الله يرحمها؟	奥さんが亡くなった後、どうして結婚しなかったんですか。	\N	leeʃ maa dʒawwazt baʕd ma maatet mart-ak ʔaLLa yarħam-a	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1863	لمّا كنت طالب ما كان عندي مصاري.‏	学生だったときは、お金がありませんでした。　（語彙モジュール）	\N	lamma kənt Taaleb maa kaan ʕand-i maSaari	\N	gmod	explanation070.xml	/gmod:explanation[1]/gmod:ExplaBlock[6]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1864	تعى قدّ ما فيك بكّير.‏	（男性に）できるだけ早く来てください。	\N	taʕa ʔadd ma fii-k bakkiir	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1865	خدي قدّ ما بدّك.‏	（女性に）好きなだけとってください。	\N	xədi ʔadd ma bədd-ek	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1866	فيك تسحب مصاري إيمتى ما بدّك.‏	好きなときにお金を引き出すことができますよ。　（語彙モジュール）	\N	fii-k təsħab maSaari ʔeemta ma bədd-ak	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1867	اشتري لهن شو ما بدّهن.‏	彼らが欲しいものは何でも買ってあげなさい。	\N	ʃtərii-l-on ʃuu ma bədd-on	\N	gmod	explanation072.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1868	لولا الولاد كنت تركت زوجي.‏	子どもがいなかったら、夫を捨ててたわ。	\N	law-la l-wlaad kənt tarakt zooʒ-i	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1869	الولد ولد ولو صار قاضي بلد.‏	国の裁判官になっても、子どもは子ども。　（語彙モジュール）	\N	l-walad walad w-law Saar ʔaaDi balad	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1870	ما رح إندم حتّى لو فشلت.‏	たとえ失敗しても、後悔しません。	\N	maa raħ-ʔəndam ħatta law faʃalt	\N	gmod	explanation074.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1871	إنت متجوّز؟	貴男は結婚していますか。	\N	ʔənte mədʒawwez	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1872	إي، أنا متجوّز.‏	はい、私は結婚しています。	\N	ʔee, ʔana mədʒawwez	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1873	لأ، أنا مو متجوّز.‏	いいえ、私は結婚していません。	\N	laʔ, ʔana muu mədʒawwez	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[3]/gmod:instanceblock[1]/gmod:instance[3]		0	1
1874	جميلة! يا جميلة! ... نعم، يا أبي.‏	ジャミーレ！お～いジャミーレ！…はい、お父さん。	\N	ʒamiile, yaa ʒamiile … naʕam, yaa ʔab-i	\N	gmod	explanation076.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1875	مالك متجوّز؟	貴男は結婚していないんですか。	\N	maal-ak mədʒawwez	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[4]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1876	مبلى، أنا متجوّز.‏	いいえ、結婚していますよ。	\N	mbala, ʔana mədʒawwez	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1877	لأ، أنا مالي متجوّز.‏	はい、まだ結婚していないんです。	\N	laʔ, ʔana maal-i mədʒawwez	\N	gmod	explanation077.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[2]		0	1
1878	ما في حدا.‏	誰もいません。	\N	maa fii ħada	\N	gmod	explanation078.xml	/gmod:explanation[1]/gmod:ExplaBlock[5]/gmod:instanceblock[1]/gmod:instance[1]		0	1
1625	الشغلة مو لعبة.‏	遊びじゃないのよ。	\N		\N	vmod	\N	\N	\N	0	1
1720	وإنتي بخير.‏	（女性への返事）	\N		\N	vmod	\N	\N	\N	0	1
1725	الله يسلّمك.‏	（返事）	\N		\N	vmod	\N	\N	\N	0	1
\.


--
-- Data for Name: t_scene; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_scene (id, explanation, s_type) FROM stdin;
1	海外旅行	1
2	スポーツ	1
3	道	1
4	会社	1
5	図書館	1
6	店	1
7	家庭／家	1
8	部屋	1
9	交番	1
10	美容院	1
11	学校	1
12	授業	1
13	病院	1
14	駅	1
15	喫茶店	1
16	レストラン／食堂	1
17	銀行	1
18	郵便局	1
19	デパート	1
20	不動産屋	1
21	代名詞	2
22	形容詞 1	2
23	形容詞 2	2
24	空間	2
25	家族	2
26	身につける物・動作	2
27	身体	2
28	食生活	2
29	道具・家具	2
30	時・月	2
31	時・週	2
32	時・年	2
33	時・日	2
34	時	2
35	娯楽・趣味	2
36	天気	2
37	ことば	2
38	人間	2
39	色	2
\.


--
-- Data for Name: t_usage; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_usage (usage_id, word_id, explanation, disp_priority, selected) FROM stdin;
1	1	行く\n	1	1
2	2	英語	1	1
3	3	飛行機\n	1	1
5	5	外国\n	1	1
6	6	観光客\n	1	1
7	7	アラビア語\n	1	1
8	7	アラブの（人）\n	1	1
9	8	ホテル\n	1	1
10	9	泊まる\n	2	1
11	10	日本語\n	2	1
12	10	日本の（人）\n	1	1
13	11	国（くに）\n，いなか	1	1
14	12	休み\n	1	1
15	13	過ごす\n	1	1
16	14	費用がかかる\n	1	1
17	15	旅行\n	1	1
18	16	旅行する\n	1	1
19	17	大使館\n	1	1
20	18	飛ぶ\n	1	1
21	19	訪問する\n	1	1
22	20	見る\n	1	1
23	21	モスク	1	1
24	22	教会\n	1	1
25	23	遺跡\n	1	1
26	24	名前\n	1	1
27	25	スポーツ\n	1	1
28	26	練習\n	1	1
29	27	練習する\n	1	1
30	28	試合	1	1
31	29	勝つ\n	1	1
32	30	得する，勝つ\n	1	1
33	31	損する，負ける\n	1	1
34	32	引き分け\n	1	1
35	33	ダンス\n	1	1
36	34	クラブ，スポーツジム\n	1	1
37	35	運動場，競技場\n	1	1
38	36	チーム\n	1	1
39	37	選手\n	1	1
40	38	プール\n	1	1
41	39	ボール\n	1	1
42	40	スポーツをする\n，プレーする	1	1
43	41	泳ぐ\n	1	1
44	42	走る\n	1	1
45	43	汗をかく\n	1	1
46	44	上げる\n	1	1
47	45	来なさい\n	1	1
48	46	上手（じょうず）\n	1	1
49	47	下手（へた）\n	1	1
50	48	道（みち）\n	1	1
51	49	自転車\n	1	1
52	50	自動車，車（くるま）\n	1	1
53	51	タクシー\n	1	1
54	52	バス\n	1	1
55	53	セルビス（乗合ワゴン）\n	1	1
56	54	停留所\n	1	1
57	55	橋\n，歩道橋	1	1
58	56	地下道，トンネル\n	1	1
59	57	信号\n	1	1
60	58	通り\n	1	1
61	59	ごみ\n	1	1
62	60	すてる\n	1	1
63	61	メーター\n	1	1
64	62	小銭\n	1	1
65	63	お釣り\n	1	1
66	64	まっすぐ\n	1	1
67	65	曲がる\n	1	1
68	66	右\n	1	1
69	67	左\n	1	1
70	68	歩く，行く，進む	1	1
71	69	立つ\n	1	1
72	69	止まる	3	1
73	70	降ろす\n（おろす）	1	1
74	71	混雑\n	1	1
75	72	会社\n	1	1
76	73	事務所\n	1	1
77	74	政府\n	1	1
78	75	職員\n	1	1
79	76	部長，所長，マネージャー	1	1
80	77	働く\n	1	1
81	78	仕事	1	1
82	79	終わる\n	1	1
83	80	始まる，始める\n	1	1
84	81	忙しい\n	1	1
85	82	空いている，ひまな\n	1	1
86	83	する\n	1	1
87	84	する\n	1	1
88	85	やってみる，試みる\n	1	1
89	86	テーマ\n	1	1
90	87	レポート\n	1	1
91	88	提出する\n	1	1
92	89	問題\n	1	1
93	90	休暇\n	1	1
94	91	電話\n	1	1
95	92	電話\n	1	1
96	93	番号\n	1	1
97	94	電話番号\n	1	1
98	95	電話する\n	1	1
99	96	ダイヤルする\n	2	1
100	97	返事する\n	1	1
101	98	遅れる\n	1	1
102	99	記録する，登録する\n	1	1
103	100	図書館，本屋\n	1	1
104	101	辞書\n	1	1
105	102	探す\n	1	1
106	103	見つける\n	1	1
107	104	貸す\n	1	1
108	105	借りる\n	1	1
109	106	返す\n，戻る	1	1
110	107	新聞\n	1	1
111	108	ページ\n	1	1
112	109	読む\n	1	1
113	110	本\n	1	1
114	111	雑誌\n	1	1
115	112	コピー，移し\n	1	1
116	113	コピーする\n	1	1
117	114	店\n	1	1
118	115	市場，スーク	1	1
119	116	果物\n	1	1
120	117	野菜\n	1	1
121	118	肉\n	1	1
122	119	鳥肉\n	1	1
123	120	牛肉\n	1	1
124	121	羊肉，ラム肉\n	1	1
125	122	豚肉\n	1	1
126	123	魚\n	1	1
127	124	角切り\n	1	1
128	125	薄切り\n	1	1
129	126	ひき肉\n	1	1
130	127	（値段が）高い\n	1	1
131	128	安い\n	1	1
132	129	いくつ，何～	1	1
133	130	いくら\n，どれくらい	1	1
134	131	国産の，地元の\n	1	1
135	132	新鮮な\n	1	1
136	133	くれる\n	1	1
137	134	半分\n	1	1
138	135	キロ\n	1	1
139	136	２００グラム\n	1	1
140	137	まける\n	1	1
141	138	買う\n	1	1
142	139	売る\n	1	1
143	140	袋\n	1	1
144	141	うち，家\n	1	1
145	142	家族\n	1	1
146	143	家族\n	1	1
147	144	ドア	1	1
148	145	かぎ（鍵）\n	1	1
149	146	洗う\n	1	1
150	147	洗濯，洗濯物\n	1	1
151	148	掃除する，きれいにする\n	1	1
152	149	きれいな，清潔な\n	1	1
153	150	汚い\n	1	1
154	151	手伝う\n	1	1
155	152	住む\n	1	1
156	153	帰る\n	1	1
157	154	待つ\n	1	1
158	155	立ち寄る\n	1	1
159	156	お手洗い\n	1	1
160	157	部屋\n	1	1
161	158	部屋\n	1	1
162	159	ベッド\n	1	1
163	160	テーブル\n	1	1
164	161	椅子（いす）\n	1	1
165	162	棚\n	1	1
166	163	寝る\n	1	1
167	164	起きる\n	1	1
168	165	座る\n	1	1
169	166	立ち上がる，起き上がる\n	1	1
170	96	たたく、ノックする\n	1	1
171	167	入る\n	1	1
172	168	出る\n	2	1
173	169	開ける，開く\n	1	1
174	170	閉める\n	1	1
175	171	明り\n	1	1
176	145	スイッチ\n	2	1
177	172	壁\n	1	1
178	173	窓\n	1	1
180	175	景色\n	1	1
181	176	警察\n	1	1
182	177	地図\n	1	1
183	178	迷っている（人）\n	1	1
184	179	なくす，無駄にする\n	1	1
185	180	なぐる\n	1	1
186	181	追いかける，つける\n	1	1
187	182	盗む\n	1	1
188	183	泥棒\n	1	1
189	184	禁止されている\n	1	1
190	185	違反する\n	1	1
191	186	連絡する\n	1	1
192	187	罰金\n	1	1
193	188	事故\n	1	1
194	189	権利，正統性\n	1	1
195	190	床屋，美容師\n	1	1
196	191	切る\n	1	1
197	192	髪\n	1	1
198	193	もみあげ\n	1	1
199	194	まゆ毛\n	1	1
200	195	口ひげ\n	1	1
201	196	あごひげ\n	1	1
202	197	短くする\n	1	1
203	198	軽くする，薄くする\n	1	1
204	199	剃る\n	1	1
205	200	染める\n	1	1
206	201	整える\n	1	1
207	202	学校\n	1	1
208	203	大学\n	1	1
209	204	先生\n	1	1
210	205	教師	1	1
211	206	学生\n	1	1
212	207	友達\n	1	1
213	208	クラス，教室\n	1	1
214	208	学年\n	1	1
215	209	授業\n、レッスン	1	1
216	210	講義\n	1	1
217	211	科目\n	1	1
218	212	宿題\n	1	1
219	213	勉強する\n	1	1
220	214	学ぶ\n	1	1
221	215	出席する\n	1	1
222	216	来る\n	1	1
223	217	とる\n	1	1
224	218	教える\n	1	1
225	219	知識，学問，科学\n	1	1
226	220	テスト\n	1	1
227	221	試験	1	1
228	222	質問\n	1	1
229	223	質問する\n	1	1
230	224	解く\n、解決する	1	1
231	225	忘れる\n	1	1
232	226	理解する	1	1
233	227	覚える，暗記する\n	1	1
234	228	思い出させる\n	1	1
235	229	思い出す	1	1
236	230	知る，わかる\n	1	1
237	231	卒業する\n	1	1
238	232	病院\n	1	1
239	233	病気\n	1	1
240	234	病気の（人）\n	1	1
241	235	具合が悪い，病気\n	1	1
242	236	疲れている\n	1	1
243	237	医者\n	1	1
244	238	先生（医者・大学教員の呼び方）\n	1	1
245	239	痛む　＊主語は身体部位、目的語は人間	1	1
246	240	痛み\n	1	1
247	241	風邪（かぜ）\n	1	1
248	242	下痢\n	1	1
249	243	怪我する，傷つける\n	1	1
250	244	咳が出る\n	1	1
251	245	温度，体温\n	1	1
252	246	かゆいと感じさせる\n＊主語は身体部位、目的語は人間	1	1
253	247	感じる\n	1	1
254	248	アレルギー\n	1	1
255	249	薬（くすり）	1	1
256	250	塗り薬\n	1	1
257	251	薬局\n	1	1
258	252	処方箋\n	1	1
259	253	楽にする\n	1	1
260	254	よくなる\n，回復する	1	1
261	255	死ぬ\n	1	1
262	256	健康\n	1	1
263	257	駅\n	1	1
264	258	電車\n	1	1
265	259	時刻表\n	1	1
266	260	切符\n	1	1
267	261	往復\n	1	1
268	262	席\n	1	1
269	263	通路，廊下\n	1	1
270	264	送りとどける\n	1	1
271	265	見送る	1	1
272	266	出迎える\n	1	1
273	267	間に合う，追いつく\n	1	1
274	268	乗る\n	1	1
275	9	降りる	1	1
276	168	のぼる\n	1	1
277	269	速い［スピードが～］\n	1	1
278	270	楽な，快適な\n	1	1
279	271	最後の，最新の\n	1	1
280	272	トイレ\n	1	1
281	273	喫茶店\ncoffee shop, coffee house	1	1
282	274	コーヒー\n	1	1
283	275	紅茶\n	1	1
284	276	牛乳\n	1	1
285	277	ジュース\n	1	1
286	278	水\n	1	1
287	279	冷たい\n	1	1
288	280	熱い	1	1
289	281	砂糖\n	1	1
290	282	氷\n	2	1
291	283	カップ\n	1	1
292	284	コップ\n	1	1
293	285	瓶，ボトル，ペットボトル\n	1	1
294	286	入れる\n	1	1
296	287	飲む\n	1	1
297	288	甘い物，お菓子\n	1	1
298	289	苦い\n	1	1
299	290	アイスクリーム\n	1	1
300	291	喫煙\n	1	1
301	292	水タバコ\n	1	1
302	293	灰皿\n	1	1
303	294	会計，勘定\n	1	1
304	295	レストラン，食堂\n	1	1
305	296	～人（にん）\n	1	1
306	297	おいしい\n	2	1
307	298	皿（さら）\n	1	1
308	299	予約する\n	1	1
309	300	持って来る\n	1	1
310	301	頼む，注文する\n	1	1
311	302	食べる\n	1	1
312	303	焼いた（物），グリル\n	1	1
313	304	揚げた（物）\n	1	1
314	305	生の\n	1	1
315	306	ミックス\n	1	1
316	307	辛い\n	1	1
317	308	ワイン\n	1	1
318	309	ビール\n	1	1
319	310	定食\n	1	1
320	311	食事	1	1
321	312	銀行\n	1	1
322	313	営業時間\n，通常業務	1	1
323	314	お金（複数形）\n	1	1
324	315	金額	1	1
325	294	口座\n	2	1
326	316	署名する\n	1	1
327	317	両替する\n	1	1
328	318	両替する，くずす	1	1
329	319	引き出す\n	1	1
330	320	送金する，振り込む\n	1	1
331	321	お金がない\n	1	1
332	322	郵便，郵便局\n	1	1
333	323	書留\n郵便	1	1
334	324	普通\n	1	1
335	325	ポスト，メールボックス\n	1	1
336	326	手紙\n	1	1
337	327	封筒\n	1	1
338	328	カード，はがき\n	1	1
339	329	切手\n	1	1
340	330	張る\n	1	1
341	331	荷物\n	1	1
342	332	住所\n	1	1
343	333	重さ	1	1
344	334	送る\n	1	1
345	335	着く\n	1	1
346	336	受け取る\n	1	1
347	337	帽子\n	1	1
348	338	上着\n，ジャケット	1	1
349	339	スカート\n	1	1
350	340	ズボン\n	1	1
351	341	（紳士）靴\n	1	1
352	342	（夫人）靴\n	1	1
353	343	ハイヒール\n	1	1
354	344	背広\n	1	1
355	345	セット，スーツ\n	1	1
356	346	シャツ\n	1	1
357	347	ブラウス\n	1	1
358	348	トレーナー\n，セーター，カットソー	1	1
359	349	そで\n	1	1
360	350	ネクタイ\n	1	1
361	351	見せる\n	1	1
362	352	合う\n	1	1
363	353	気に入る\n	1	1
364	354	考える	1	1
365	355	試す\n	1	1
366	356	サイズ\n	1	1
367	357	値段，レート\n	1	1
368	358	建物\n	1	1
369	359	アパート\n	1	1
370	360	電気\n	1	1
371	361	階段\n	1	1
372	362	エレベーター\n	1	1
373	363	階\n	1	1
374	364	台所\n	1	1
375	365	流し\n	1	1
376	156	ふろ\n	1	1
377	366	湯船\n，バスタブ	1	1
378	367	シャワー\n	1	1
379	368	洗濯機\n	1	1
380	369	網戸	1	1
381	370	エアコン\n	1	1
382	371	扇風機\n	1	1
383	372	セントラルヒーティング\n	1	1
384	373	家具つきの\n	1	1
385	374	家賃\n	1	1
386	375	賃貸する\n	1	1
387	376	払う\n	1	1
388	377	料金，領収書\n	1	1
389	378	引越しする	1	1
390	379	地域\n	1	1
391	380	彼\n	1	1
392	381	彼女\n	1	1
393	382	彼ら，彼女たち\n	1	1
394	383	貴男\n（あなた）	1	1
395	384	貴女\n（あなた）	1	1
396	385	あなたがた\n	1	1
397	386	私（わたし）\n	1	1
398	387	私たち\n	1	1
399	388	だれか\n	1	1
400	388	だれも\n	2	1
401	389	だれ\n	1	1
402	390	これ（男性名詞）\n	1	1
403	391	これ（女性名詞）\n	1	1
404	392	これら\n	1	1
405	393	あれ，あの（男性名詞）\n	1	1
406	394	あれ，あの（女性名詞）\n	1	1
543	526	卵\n	1	1
407	395	こう，そう，ああ	1	1
408	396	どう\n，どのよう	1	1
409	397	どう\n，どのよう	1	1
410	398	どの\n	1	1
411	399	どの\n	1	1
412	400	何\n	1	1
413	401	自分\n	1	1
414	401	同じ\n	1	1
415	402	物\n	1	1
416	403	もの，こと\n	1	1
417	404	（l-男性名詞＋kəll-o / l-女性名詞＋kəll-a）　～全部	4	1
418	405	～以外，～のほか\n	1	1
419	406	厚い\n	1	1
420	407	薄い\n	1	1
421	408	大きい	1	1
422	409	小さい，若い\n	1	1
423	410	広い\n	1	1
424	411	幅広い\n	1	1
425	412	狭い\n	1	1
426	413	軽い\n	1	1
427	414	重い\n	1	1
428	415	遠い\n	1	1
429	416	近い\n	1	1
430	417	新しい\n	1	1
431	418	古い\n	1	1
432	419	難しい\n	1	1
433	420	易しい\n	1	1
434	421	長い\n	1	1
435	422	短い\n	1	1
436	423	弱い\n	1	1
437	424	強い\n	1	1
438	425	多い，たくさん\n	1	1
439	426	少し，ちょっと\n	1	1
440	427	低い\n	1	1
441	428	高い\n	1	1
442	429	太っている\n	1	1
443	430	やせている\n	1	1
444	431	いい\n	1	1
445	432	いい\n	1	1
446	433	より良い\n	1	1
447	434	いい\n	3	1
448	434	きれい\n	2	1
449	435	親切な\n	1	1
450	425	とても	2	1
451	436	もっと	1	1
452	437	ずっと	1	1
453	438	いっぱい\n	1	1
454	439	静かな\n	1	1
455	440	眠い\n	1	1
456	441	間違えている\n	1	1
457	442	乾いている\n	1	1
458	443	有名な\n	1	1
459	444	うれしい\n	1	1
460	445	大切な、重要な	1	1
461	446	厳しい\n	1	1
462	447	急いでいる\n	1	1
463	448	東（ひがし），東洋\n	1	1
464	449	西（にし），西洋\n	1	1
465	450	南（みなみ）\n	1	1
466	67	北（きた）\n	1	1
467	451	中（なか）\n	1	1
468	452	中（なか）\n	1	1
469	453	外（そと）\n	1	1
470	454	上（うえ）\n	1	1
471	455	下（した）\n	1	1
472	456	前，手前	1	1
473	457	後（あと）	1	1
474	458	前\n	1	1
475	459	後ろ\n	1	1
476	460	間（あいだ）	1	1
477	461	そば，隣\n	1	1
478	462	向かい\n	1	1
479	463	縦\n	1	1
480	464	横\n	1	1
481	465	高さ\n	1	1
482	466	ここ\n	1	1
483	467	あちら, あっち，あそこ\n	1	1
484	468	どこ	1	1
485	469	兄弟（きょうだい）\n	1	1
486	470	姉妹\n	1	1
487	471	おばあさん\n	1	1
488	472	おじいさん\n	1	1
489	473	夫	1	1
490	474	妻，奥さん\n	1	1
491	475	カミさん，ヨメ\n	1	1
492	476	母，お母さん\n	1	1
493	477	父，お父さん\n	1	1
494	478	（父方の）おじ / おば\n	1	1
495	479	（母方の）おじ / おば\n	1	1
496	480	息子\n	1	1
497	481	服\n	1	1
498	482	服\n	1	1
499	483	着る，はく\n	1	1
500	484	変える\n，着替える	1	1
502	485	脱ぐ\n	1	1
503	486	手に持つ，運ぶ\n	1	1
504	487	かばん\n	1	1
505	488	眼鏡（めがね）\n	1	1
506	489	靴下\n	1	1
507	490	スリッパ\n	1	1
508	491	ベルト\n	1	1
509	492	ティッシュ\n	1	1
510	493	時計\n	1	1
511	494	ポケット\n	1	1
512	495	財布\n	1	1
513	496	傘\n	1	1
514	497	頭（あたま）\n	1	1
515	498	口\n	1	1
516	499	体（からだ）\n	1	1
517	500	顔\n	1	1
518	501	目（め）\n	1	1
519	502	鼻	1	1
520	503	ハナ\n	1	1
521	504	耳\n	1	1
522	505	歯\n	1	1
523	506	喉\n	1	1
524	507	首\n	1	1
525	508	肩\n	1	1
526	509	手（て）\n	1	1
527	510	指\n	1	1
528	511	おなか\n	1	1
529	512	胃\n	1	1
530	513	背中\n	1	1
531	514	足（あし）\n	1	1
532	515	かかと\n	1	1
533	516	心\n	1	1
534	517	朝御飯\n	1	1
535	518	朝食をとる\n	1	1
536	519	昼御飯\n	1	1
537	520	昼食をとる\n	1	1
538	521	晩御飯\n	1	1
539	522	夕食をとる\n	1	1
540	523	米\n	1	1
541	524	パン\n	1	1
542	525	塩（しお）\n	1	1
544	527	チーズ\n	1	1
545	528	料理\n	1	1
546	529	料理する\n	1	1
547	530	準備する\n，支度する	1	1
548	531	準備がてきている	1	1
549	532	温める\n	1	1
550	533	沸く\n	1	1
551	534	焼く\n	1	1
552	535	におい\n	1	1
553	536	味わう\n	1	1
554	537	喉が渇いている\n	1	1
555	538	お腹がすいている	1	1
556	539	ブラッシングする\n	1	1
557	540	伸ばす\n	1	1
558	541	つける\n	1	1
560	542	消す\n	1	1
561	543	使う\n	1	1
562	544	紙\n	1	1
563	545	ボタン	1	1
564	546	（ボタンを）押す	1	1
565	319	引く\n	1	1
566	547	隠す	1	1
567	548	壊す\n	1	1
568	549	修理する\n	1	1
569	550	動いている\n	1	1
570	551	故障している\n	1	1
571	552	故障している\n	1	1
572	286	置く\n，つける	2	1
573	553	冷蔵庫\n	1	1
574	554	テレビ\n	1	1
575	555	ラジオ\n	1	1
576	556	絨毯\n	1	1
577	557	炭\n	1	1
578	558	一月\n	1	1
579	559	二月\n	1	1
580	560	三月\n	1	1
581	561	四月\n	1	1
582	562	五月\n	1	1
583	563	六月\n	1	1
584	564	七月\n	1	1
585	565	八月\n	1	1
586	566	九月\n	1	1
587	567	十月\n	1	1
588	568	十一月\n	1	1
589	569	十二月\n	1	1
590	570	ひと月\n	1	1
591	571	カレンダー\n	1	1
592	572	日曜日\n	1	1
593	573	月曜日\n	1	1
594	574	火曜日\n	1	1
595	575	水曜日\n	1	1
596	576	木曜日\n	1	1
597	577	金曜日\n	1	1
598	578	土曜日\n	1	1
599	579	週，週間	1	1
600	580	先週\n	1	1
601	581	来週\n	1	1
602	582	週末\n	1	1
603	583	年（ねん）\n	1	1
604	584	季節，四季\n	1	1
605	585	季節，旬\n	1	1
606	586	春\n	1	1
607	587	夏（なつ）	1	1
608	588	秋\n	1	1
609	589	冬\n	1	1
610	590	去年\n	1	1
611	591	来年\n	1	1
612	592	午前\n	1	1
613	593	午後\n	1	1
614	594	朝\n	1	1
615	595	おはよう\n	1	1
616	596	昼，昼間\n	1	1
617	597	夕方\n	1	1
618	598	夜（よる）\n	1	1
619	599	おととい\n	1	1
620	600	昨日（きのう）\n	1	1
621	601	今日（きょう）\n	1	1
622	602	明日（あした）\n	1	1
623	603	あさって\n	1	1
624	604	日\n	1	1
625	605	この頃，最近\n	1	1
626	606	この間\n	1	1
627	607	誕生日，クリスマス\n	1	1
628	608	時（とき），時間\n	1	1
629	609	まだ\n	1	1
630	610	～中(じゅう)\n	1	1
631	611	いつ	1	1
632	612	いつも\n	1	1
633	613	いつも\n	1	1
634	614	ときどき\n	1	1
635	493	１時間，～時\n	2	1
636	615	１分	1	1
637	616	長い時間，昔\n	1	1
638	617	過去の\n	1	1
639	618	約束\n	1	1
640	619	早い\n	1	1
641	620	遅い\n	1	1
642	621	今\n	1	1
643	622	すぐ\n	1	1
644	623	急いで，速く\n	1	1
645	624	ゆっくり\n，落ち着いて	1	1
646	625	～とき	1	1
647	626	～する前\n	1	1
648	627	～する間\n	1	1
649	628	～した後\n	1	1
650	629	後で，それから\n	1	1
651	630	先行する\n	1	1
652	631	趣味\n	1	1
653	632	好き\n	1	1
654	633	嫌い\n	1	1
655	634	楽しむ\n	1	1
656	635	興味がある	1	1
657	636	煙	1	1
658	637	たばこを'吸う\n	1	1
659	638	音楽\n	1	1
660	639	聞く	1	1
661	640	歌（うた）\n	1	1
662	641	歌う\n	1	1
663	642	歌手\n	1	1
664	643	映画\n	1	1
665	644	映画，映画館\n	1	1
666	645	観る\n	1	1
667	646	アニメ\n	1	1
668	647	連続ドラマ\n	1	1
669	648	散歩，お出かけ\n	1	1
670	649	ピクニック，遠足\n	1	1
671	650	運転する\n	1	1
672	651	バックギャモン\n	1	1
673	40	遊ぶ	1	1
674	652	遊び\n	1	1
675	653	トランプ\n	1	1
676	654	絵（え）\n	1	1
677	655	写真\n	1	1
678	656	写真をとる\n	1	1
679	657	パーティー\n	1	1
680	20	会う\n	2	1
681	658	笑う\n	1	1
682	659	泣く\n	1	1
683	660	天気\n	1	1
684	660	空気，雰囲気\n	2	1
685	661	天気，気候	1	1
686	662	気候\n	1	1
687	663	曇っている\n	1	1
688	664	雨（あめ）\n	1	1
689	282	雪（ゆき）\n	1	1
690	9	降る\n（ふる）	3	1
691	665	晴れる\n	1	1
692	666	暑い\n，暑さ	1	1
693	667	寒い\n，寒さ	1	1
694	668	暑いと感じる，暑がる	1	1
695	669	寒いと感じる\n，寒がる	1	1
696	670	湿気\n	1	1
697	671	風（かぜ）\n，空気	1	1
698	672	太陽\n	1	1
699	673	月\n	1	1
700	674	星\n	1	1
701	675	空\n	1	1
702	676	世間，世の中\n	1	1
703	677	言葉\n	1	1
704	678	語（ご）	1	1
705	679	～語，言語\n	1	1
706	680	文\n	1	1
707	681	意味\n	1	1
708	682	文字\n	1	1
709	683	線，字\n	1	1
710	684	物語，話\n	1	1
711	685	知らせ，ニュース\n	1	1
712	686	話（はなし）\n	1	1
713	687	話す\n	1	1
714	688	言う\n	1	1
715	689	書く\n	1	1
716	690	線を引く，字を書く\n	1	1
717	691	翻訳する，通訳する\n	1	1
718	692	意味する\n	1	1
719	693	知らせる，伝える\n	1	1
720	694	冗談を言う，ふざける\n	1	1
721	695	声，音\n	1	1
722	696	気分を害する\n	1	1
723	697	気分を害させる\n	1	1
724	698	率直なところ\n	1	1
725	699	意見\n	1	1
726	700	考え	1	1
727	701	人間\n	1	1
728	702	人，人々\n	1	1
729	703	子供	1	1
730	704	男（おとこ）\n	1	1
731	475	女（単数）	1	1
732	705	女（複数）\n	1	1
733	706	男の子\n	1	1
734	707	女の子、むすめ	1	1
735	708	外国の（人）\n	1	1
736	709	紹介する\n	1	1
737	710	青年，若者\n	1	1
738	711	結婚している	1	1
739	712	独身\n	1	1
740	713	愛しい人\n	1	1
741	714	隣人\n	1	1
742	715	年齢	1	1
743	716	人生\n	1	1
744	717	色（いろ）\n	1	1
745	718	明るい，淡い\n	1	1
746	719	濃い，暗い\n	1	1
747	720	白（しろ），白い\n	1	1
748	721	黒（くろ），黒い\n	1	1
749	722	青，青い\n	1	1
750	723	黄色（きいろ），黄色い\n	1	1
751	724	赤，赤い\n	1	1
752	725	緑\n	1	1
753	726	茶色\n	1	1
754	727	灰色\n	1	1
759	84	作る	2	1
760	217	時間がかかる	2	1
761	217	持って行く	3	1
762	728	来たる，次の	2	1
763	583	～歳	2	1
764	729	怖がる	1	1
765	729	心配する	2	1
766	402	何も	3	1
767	423	下手（へた）	2	1
769	297	いい，元気	1	1
770	730	間違い	1	1
771	584	学期	2	1
772	130	なんて	2	1
773	274	喫茶店	2	1
774	425	あまり	3	1
775	692	つまり，～ということ	2	1
776	500	表（おもて）	2	1
778	390	この（男性名詞）	2	1
779	391	この（女性名詞）	2	1
780	391	はい、どうぞ～です。	3	1
781	621	もう，そろそろ	2	1
782	9	（市場に）行く	4	1
783	255	死ぬほど好き	2	1
784	731	場所	1	1
785	731	立場	2	1
786	732	都市，市，町	1	1
788	431	よく，きちんと	2	1
789	434	甘い	1	1
790	734	食べ物	1	1
791	735	残す	1	1
792	736	種類	1	1
793	737	いる	1	1
794	738	ある	1	1
795	68	うまくいく，大丈夫	2	1
796	739	下痢をしている	1	1
797	740	前頭部，前髪	1	1
798	4	空港	1	1
799	741	人間，ヤツ	1	1
800	742	普通郵便	1	1
801	743	合う，似合う	1	1
802	656	コピーする	2	1
803	744	並べる，駐車する	1	1
804	636	たばこ	2	1
805	88	挨拶する，よろしく言う	2	1
806	1	逝く（いく）	2	1
807	110	文書	2	1
809	230	できる	2	1
810	715	（夫婦間の呼び名）	2	1
811	715	寿命，生涯	2	1
812	716	（夫婦間の呼び名）	2	1
813	632	～したい，～するのが好き	2	1
814	403	とてもいい，すごい	2	1
815	419	大変な，厳しい	2	1
816	297	わかりました，じゃあ	3	1
817	426	～を少し	2	1
818	400	なんて（感嘆）	2	1
819	400	なに？（確認）	3	1
820	129	いくつか	2	1
821	205	（男性への呼びかけ）	2	1
822	738	（不特定の人が）いる	2	1
823	79	わかりました。＊人称変化なし	2	1
824	402	「～か？」　＊Yes-No疑問文の文末で使われることがある。	4	1
825	402	何か	2	1
826	516	（親しみを込めた呼びかけ）	2	1
827	469	（男性への呼びかけ）	2	1
828	435	何てことだ！　＊yaa ～ で使う。	2	1
829	143	民	2	1
830	143	ようこそ、こんにちは	3	1
831	204	（男性への呼びかけ）	2	1
832	457	先（さき）	2	1
833	83	作る	2	1
834	480	（年下の男性への呼びかけ）	2	1
836	731	店	2	1
838	436	以上	2	1
840	707	トランプのクイーン（12）	2	1
842	707	（年下の女性への呼びかけ）	2	1
843	728	来る	1	1
844	728	（ʒaay ʕala baal-接尾代名詞 ～）　～がいいな、～したいな	3	1
845	189	値段	2	1
846	20	～に見える、～そうだ	3	1
847	327	状況	2	1
848	133	与える	2	1
849	354	思う	2	1
850	625	もしくは	2	1
851	733	～回、～度	1	1
852	733	～回目、～度目	2	1
853	746	迷う、悩む	1	1
854	747	尊敬する、尊重する	1	1
855	748	違う、異なる	1	1
856	749	窒息する	1	1
857	750	責める	1	1
858	751	最後の	1	1
859	752	文学	1	1
860	752	教養、礼儀	2	1
861	753	もし	1	1
862	754	許可、許し	1	1
863	754	（baʕd ʔəzn-接尾代名詞で）　お願いします	2	1
864	755	休憩する	1	1
865	756	休憩	1	1
866	757	残念な	1	1
867	758	褐色の	1	1
868	759	～がいなくてさびしく思う、～に会いたいと思う	1	1
869	760	見なす	1	1
870	761	詫びる	1	1
871	762	信じる、思う	1	1
872	763	より良い	1	1
873	745	延期する	1	1
874	764	もちろん	1	1
875	765	～の（もの）	2	1
876	765	～して（期間）になる	3	1
877	765	～に	1	1
878	766	～以外	1	1
879	766	（～時）～前	2	1
880	767	～しないかぎり	1	1
881	768	～のようだ	1	1
882	769	取り消す、キャンセルする	1	1
883	770	Miss, 女性の先生	1	1
884	771	洗える	1	1
885	772	切れる	1	1
886	773	～と、～ということ	1	1
887	774	ようこそ、こんにちは	1	1
888	775	もしくは	1	1
889	776	1番目の、最初の	1	1
890	144	門	2	1
891	777	～で、～に	1	1
893	777	～に、～で　＊接尾代名詞の前で使う	2	1
894	778	心、注意	1	1
895	781	姿を現す、現れる	1	1
896	781	～に見える、～そうだ	2	1
897	782	海	1	1
898	783	～なしで、～ぬきで	1	1
899	779	反対、逆	1	1
900	780	本当に？	1	1
901	780	お願いします	1	1
902	785	しかし、でも	2	1
903	785	～だけ	1	1
904	785	～したらすぐ	3	1
905	786	やめる	1	1
906	457	（baʕd ʔəzn-接尾代名詞で）　お願いします	3	1
907	787	～なしで	1	1
908	174	窓ガラス	1	1
909	788	売り子	1	1
910	789	確かめる、確信する	1	1
911	790	2番目の	1	1
912	790	別の、ほかの	2	1
913	791	～の（もの）	1	1
914	792	結婚する	1	1
915	793	動く	1	1
916	795	喧嘩する	1	1
917	796	教育、しつけ	1	1
918	797	困る、煙たがる	1	1
919	798	驚く	1	1
920	799	知り合う	1	1
921	800	理解し合う	1	1
922	801	まわる	1	1
923	802	会う、待ち合わせする	1	1
924	803	だいたい、約、～くらい	1	1
925	804	会う、待ち合わせする	1	1
926	805	3分の1	1	1
927	806	完璧、ちょうど	1	1
928	807	望む	1	1
929	808	予想する	1	1
930	809	秒、一瞬	1	1
931	810	強いる	1	1
932	811	山	1	1
933	812	集団、グループ	1	1
934	814	～は十分、～はたくさん	1	1
935	813	～と話す、～に言う	1	1
936	815	（la-ħaal-接尾代名詞）　～ひとり	3	1
937	815	状態	1	1
938	815	（ħaal-接尾代名詞）　～自身	2	1
939	816	場合	1	1
940	817	～まで	2	1
941	817	～するため	1	1
942	817	（ħatta law で）　たとえ～ても	3	1
943	818	鉄	1	1
944	818	ボディービルディング、筋トレ	2	1
945	819	宗教的に禁じられている、ハラーム	1	1
946	820	絹、シルク	1	1
947	821	ロバ	1	1
948	822	奥様、マダム	1	1
949	823	年寄り	1	1
950	823	トランプのキング（13）	2	1
951	824	間違える	1	1
952	825	たんす、タンク	1	1
953	826	とくに	1	1
954	827	とくに	1	1
955	827	個人の	1	1
956	828	婚約する	1	1
957	829	危険な、重大な	1	1
958	832	怖がらせる	1	1
959	831	けんか	1	1
960	830	～にする、そのままにする	1	1
961	830	～しよう	3	1
962	830	～させる	2	1
963	833	どうしたの？	1	1
964	833	良いこと	1	1
965	834	熊	1	1
966	835	入る	1	1
967	836	ねえ（質問するときに使う）	1	1
968	836	関係	1	1
969	837	血	1	1
970	839	塗る	1	1
971	841	溶ける	1	1
972	840	金（きん）	1	1
973	838	しっぽ	1	1
974	842	～しないで	1	1
975	843	休息、安らぎ	1	1
976	844	望む	1	1
977	845	4分の1	1	1
978	846	整理する、片づける	1	1
979	847	落ち着く	1	1
980	848	安らぎを与える	1	1
981	850	同僚、クラスメイト	1	1
982	849	いやな気分にさせる、迷惑をかける	1	1
983	851	広場、車のサークル	1	1
984	852	何も入っていない、無地の	1	1
985	853	許す、容赦する	1	1
986	854	主婦	1	1
987	857	（yaa ～ ）うわー！すばらしい！	2	1
988	857	平和	1	1
989	858	安全、無事	1	1
990	859	落ちる	1	1
991	860	サラダ	1	1
992	861	許す、許可する	1	1
993	862	いっしょに	1	1
994	863	相談する	1	1
995	864	満腹になる	1	1
996	865	お腹がいっぱい	1	1
997	866	似ている	1	1
998	867	木	1	1
999	868	栄誉を与える	1	1
1000	869	家事	1	1
1001	870	姿、形	1	1
1002	870	別の、違う	2	1
1003	873	真実	1	1
1004	870	（ʃəkl-接尾代名詞）　～のようだ	3	1
1005	871	においをかぐ	1	1
1006	872	スープ	1	1
1007	874	できる	4	1
1008	874	起こる	3	1
1009	874	なる	1	1
1010	874	（Sar-l-接尾代名詞）　～して、（期間）になる	2	1
1011	876	砂漠	1	1
1012	877	正しい	1	1
1013	878	信用する	1	1
1014	879	箱	1	1
1015	879	（車の）トランク	2	1
1016	875	注ぐ	1	1
1017	880	困らせる	1	1
1018	881	笑わせる	1	1
1019	882	必要な、不可欠な	1	1
1020	883	居続ける、～のままでいる	1	1
1021	884	思う	1	1
1022	886	もちろん	1	1
1023	887	みずみずしい	1	1
1024	888	味	1	1
1025	889	長くする	1	1
1026	890	飛ばす	1	1
1027	892	反対する	1	1
1028	893	暮らす	1	1
1029	894	世界	1	1
1030	895	人口	1	1
1031	896	苦しめる	1	1
1032	897	結婚式	1	1
1033	898	骨	1	1
1034	899	どういたしまして	2	1
1035	899	すみません	1	1
1036	900	理性	1	1
1037	902	高くする、大きくする	1	1
1038	903	～について	1	1
1039	903	～から（離れて）	1	1
1040	904	ほんとうに	1	1
1041	905	～を持っている	1	1
1042	905	～のところ	1	1
1043	906	恥	1	1
1044	901	～へ	1	1
1045	901	～に	2	1
1046	907	姿を消す、欠席する	1	1
1047	908	物、荷物	1	1
1048	909	よそ者	2	1
1049	909	不思議な、奇妙な、おかしい	1	1
1050	910	だます、カンニングする	1	1
1051	911	強制する、無理強いする	1	1
1052	912	邪魔する	1	1
1053	913	それで	1	1
1054	914	回す	1	1
1055	915	課す	1	1
1056	916	違い	1	1
1057	917	違う	1	1
1058	918	失敗する	1	1
1059	919	好む	1	1
1060	920	コルク	1	1
1061	921	理解させる	1	1
1062	922	～できる	1	1
1063	923	裁判官	1	1
1064	924	取り除く	1	1
1065	925	程度	1	1
1066	926	～だけ、～かぎり	1	1
1067	928	申し込む	1	1
1068	927	～できる	1	1
1069	929	親戚	1	1
1070	930	近づく	1	1
1071	932	意図	1	1
1072	933	切る	1	1
1073	935	裏	1	1
1074	936	生地	1	1
1075	937	全部そろっている	1	1
1076	938	（kaan＋動詞現在形）　～していた	2	1
1077	938	（kaan＋動詞のない文）　～だった、～あった	1	1
1079	939	～のようだ、～みたいだ	1	1
1080	941	嘘をつく	1	1
1081	940	嘘つき	1	1
1082	946	栗	1	1
1083	942	十分である	1	1
1084	943	～するたび	1	1
1085	944	～も	1	1
1086	945	最後までやる、続ける	1	1
1087	958	なぜ	1	1
1088	957	シリアポンド	1	1
1089	956	仮に	1	1
1090	959	もし～がなかったら	1	1
1091	956	（w-lawで）　たとえ～ても	2	1
1092	960	どういたしまして、いいですよ	1	1
1093	960	たとえ～ても	1	1
1094	955	だから	1	1
1095	954	しかし	1	1
1096	953	じゃあ	1	1
1097	952	～を必要とする	1	1
1098	951	～ひとり	1	1
1099	950	掛け布団	1	1
1100	948	～しなければならない	1	1
1101	948	～が必要	2	1
1102	949	なぜなら、～から	1	1
1103	947	～の（もの）	1	1
1104	961	（呼びかけの言葉）	1	1
1105	961	（yaa-接尾代名詞）	2	1
1106	961	もしくは	3	1
1107	962	～かしら	1	1
1108	963	～だったらいいのに	1	1
1109	964	乾いている	1	1
1110	965	左	1	1
1111	966	～かもしれない	1	1
1112	967	呼ぶ	1	1
1113	968	火	1	1
1114	969	待っている	1	1
1115	970	蚊	1	1
1116	971	後悔する	1	1
1117	973	視力	1	1
1118	972	助言する	1	1
1119	974	選ぶ	1	1
1120	975	光	1	1
1121	976	意図する、～するつもりである	1	1
1123	977	持って来い、よこせ	1	1
1124	978	あれら	1	1
1125	979	心配	1	1
1126	990	さあ、ほら	1	1
1127	989	気づく、気をつける	1	1
1128	988	約束する	1	1
1129	987	低くする、小さくする	1	1
1130	986	情勢、状況	1	1
1131	985	アッラーに誓って、ほんとうに	1	1
1132	984	立っている	1	1
1133	983	同意する	1	1
1134	982	明らか	1	1
1135	981	義務	1	1
1136	980	と	1	1
1137	980	そして	2	1
1138	980	～の状態で	3	1
1139	991	もはや～ない	1	1
1140	992	湿っている	1	1
1141	993	博物館	1	1
1142	994	定年退職している	1	1
1143	995	～のよう、～みたい	1	1
1144	996	～よう、～とおり	1	1
1145	997	脳	1	1
1146	998	まくら	1	1
1147	999	つけもの	1	1
1148	1000	奥様、マダム	1	1
1149	1001	高い	1	1
1150	1002	こんにちは	1	1
1151	1003	不思議がる	1	1
1152	1004	書留	1	1
1153	1005	劇場	1	1
1154	1006	かわいそう	1	1
1155	1007	ゆでた	1	1
1156	1008	正しい、そのとおり	1	1
1157	1009	～と（いっしょに）	1	1
1158	1009	携帯している	2	1
1159	1010	～のに、～にもかかわらず	1	1
1160	1011	互いに	1	1
1161	1012	理にかなっている	1	1
1162	1013	気にしない、大丈夫	1	1
1163	1014	散らかっている	1	1
1164	1025	エンジニア、技術者	1	1
1165	1024	ボロボロな	1	1
1166	1023	祭り	1	1
1167	1022	どこから	1	1
1168	1021	ボサボサの	1	1
1169	1020	だから	1	1
1170	1019	（mənʃaan ʔaLLa で）　お願いだから、後生だから	1	1
1171	1019	～するため	1	1
1172	1019	～のため	1	1
1173	1018	ふさわしい	1	1
1174	1017	～から	1	1
1175	1017	～のうちの一つ	3	1
1176	1017	～のために、～が原因で	4	1
1177	1017	～より	5	1
1178	1017	～の出身	2	1
1179	1016	～できる	1	1
1180	1015	飽きる	1	1
1181	1026	少ない	1	1
1182	931	決める	1	1
1183	934	綿、コットン	1	1
1184	1027	もしくは	1	1
1185	1028	動く	1	1
1186	794	耐える、我慢する	1	1
1187	1029	熱い	1	1
1188	747	（法律を）守る、（法律に）従う	2	1
1189	1030	国民、市民	1	1
1190	1031	法律	1	1
1191	885	料理人	1	1
1192	1032	つけもの	1	1
1193	947	～まで	1	1
1195	608	～とき、～たら	2	1
1196	891	習慣、普通、いつも	1	1
1197	197	落ち度がある、悪い	2	1
1198	784	オレンジ	1	1
1199	1033	ラッパを吹く、クラクションを鳴らす	1	1
1200	1034	クラクション	1	1
1201	300	連れて来る	2	1
1202	938	（bikuun＋動詞のない文）　～になる	6	1
1203	938	（kaan＋ʕam-動詞現在形）　～しているところだった	3	1
1204	938	（kaan＋raħ-動詞現在形）　～するところだった	4	1
1205	938	（law＋kaan＋動詞過去形）　～したのに	5	1
1207	404	（kəll＋l-名詞単数形）　～全部	2	1
1208	404	（kəll＋名詞単数形）　それぞれの～、毎～	1	1
1209	404	（kəll＋l-名詞複数形）　～全部、～みんな	3	1
1210	404	（kəll-接尾代名詞）　～全部、～みんな	4	1
1211	1035	単純な、簡単な	1	1
1212	1036	所有者	1	1
1213	1037	角、隅	1	1
1214	103	思う	2	1
1215	1038	人	2	1
1217	1038	1	1	1
1218	1038	もの	3	1
1220	1039	必要、必要性	1	1
1221	1040	やせる	1	1
1222	1041	太る	1	1
1223	1042	恥ずかしい	1	1
1224	1043	引っ越す	1	1
1225	1044	朝、目が覚める	1	1
1226	1045	溶ける	1	1
1227	1046	繰り返す	1	1
1228	1047	生まれる	1	1
1229	1048	不思議に思う、驚く	1	1
1230	1049	たいてい、ふつう	1	1
1231	1050	驚かす	1	1
1232	1051	地震	1	1
1233	1052	驚く	1	1
1234	1053	（daxiil-ak/-ek） お願いします	1	1
1235	1054	バラバラになる	1	1
1236	1056	待つ	1	1
\.


--
-- Data for Name: t_usage_classified_rel; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_usage_classified_rel (usage_id, classified_id, bunrui_no, chukoumoku_no, rui, bumon, chukoumoku, bunruikoumoku, midasi, hontai, yomi) FROM stdin;
473	9700	1.1670001	1.16	体	関係	時間	時間的前後	後（あと）	後	あと
474	10981	1.174	1.17	体	関係	空間	左右・前後・たてよこ	前（まえ）	前	まえ
475	10983	1.174	1.17	体	関係	空間	左右・前後・たてよこ	後ろ	後ろ	うしろ
476	10745	1.1720999	1.17	体	関係	空間	境・間	間（あいだ）	間	あいだ
477	11633	1.178	1.17	体	関係	空間	ふち・そば・まわり・沿い	そば	そば	そば
478	10821	1.173	1.17	体	関係	空間	方向・方角	向かい	向かい	むかい
479	11034	1.174	1.17	体	関係	空間	左右・前後・たてよこ	縦	縦	たて
480	11035	1.174	1.17	体	関係	空間	左右・前後・たてよこ	横	横	よこ
481	13195	1.1911	1.19	体	関係	量	長短・高低・深浅・厚薄・遠近	高さ	高さ	たかさ
482	9974	1.17	1.17	体	関係	空間	空間・場所	ここ	ここ	ここ
483	9991	1.17	1.17	体	関係	空間	空間・場所	あそこ	あそこ	あそこ
484	10006	1.17	1.17	体	関係	空間	空間・場所	どちら	どちら	どちら
485	16780	1.214	1.21	体	主体	家族	兄弟	兄弟（きょうだい）	兄弟	きょうだい
486	16799	1.214	1.21	体	主体	家族	兄弟	姉	姉	あね
487	16229	1.205	1.20	体	主体	人間	老少	おばあさん	おばあさん	おばあさん
488	16223	1.205	1.20	体	主体	人間	老少	おじいさん	おじいさん	おじいさん
489	16343	1.211	1.21	体	主体	家族	夫婦	夫（おっと）	夫	おっと
490	16402	1.211	1.21	体	主体	家族	夫婦	奥さん	奥さん	おくさん
491	16364	1.211	1.21	体	主体	家族	夫婦	妻（つま）	妻	つま
492	16496	1.212	1.21	体	主体	家族	親・先祖	母	母	はは
493	16495	1.212	1.21	体	主体	家族	親・先祖	父	父	ちち
494	16866	1.215	1.21	体	主体	家族	親戚	伯父・叔父（おじ）	伯父・叔父	おじ
495	16863	1.215	1.21	体	主体	家族	親戚	母方	母方	ははかた
496	16647	1.2130001	1.21	体	主体	家族	子・子孫	息子	息子	むすこ
497	49629	1.421	1.42	体	生産物	衣料	衣服	服	服	ふく
498	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
499	81835	2.3332	2.33	用	活動	生活	衣生活	着る	着る	きる
500	81888	2.3332	2.33	用	活動	生活	衣生活	着替える	着替える	きかえる
502	81872	2.3332	2.33	用	活動	生活	衣生活	脱ぐ	脱ぐ	ぬぐ
503	82801	2.3392	2.33	用	活動	生活	手足の動作	持つ	持つ	もつ
504	54021	1.4514	1.45	体	生産物	道具	袋・かばんなど	かばん	かばん	かばん
505	55889	1.461	1.46	体	生産物	機械	鏡・レンズ・カメラ	眼鏡（めがね）	眼鏡	めがね
506	50205	1.4251	1.42	体	生産物	衣料	ネクタイ・帯・手袋・靴下など	靴下	靴下	くつした
507	50294	1.426	1.42	体	生産物	衣料	履き物	スリッパ	スリッパ	すりっぱ
508	50176	1.4251	1.42	体	生産物	衣料	ネクタイ・帯・手袋・靴下など	ベルト	ベルト	べると
509	48427	1.411	1.41	体	生産物	資材	紙	ティッシュ	ティッシュ	てぃっしゅ
510	56398	1.464	1.46	体	生産物	機械	計器	時計	時計	とけい
511	50065	1.424	1.42	体	生産物	衣料	そで・襟・身ごろ・ポケットなど	ポケット	ポケット	ぽけっと
512	54008	1.4514	1.45	体	生産物	道具	袋・かばんなど	財布	財布	さいふ
513	50300	1.4261	1.42	体	生産物	衣料	雨具・日よけなど	傘	傘	かさ
514	64318	1.5601	1.56	体	自然	身体	頭・目鼻・顔	頭（あたま）	頭	あたま
515	64505	1.5601	1.56	体	自然	身体	頭・目鼻・顔	口	口	くち
516	64143	1.5599999	1.56	体	自然	身体	身体	体（からだ）	体	からだ
517	64388	1.5601	1.56	体	自然	身体	頭・目鼻・顔	顔	顔	かお
518	64415	1.5601	1.56	体	自然	身体	頭・目鼻・顔	目（め）	目	め
519	64470	1.5601	1.56	体	自然	身体	頭・目鼻・顔	鼻	鼻	はな
520	64470	1.5601	1.56	体	自然	身体	頭・目鼻・顔	鼻	鼻	はな
521	64491	1.5601	1.56	体	自然	身体	頭・目鼻・顔	耳	耳	みみ
522	65338	1.5606	1.56	体	自然	身体	骨・歯・爪・角・甲	歯	歯	は
523	64367	1.5601	1.56	体	自然	身体	頭・目鼻・顔	喉頭	喉頭	こうとう
524	42788	1.363	1.36	体	活動	待遇	人事	首	首	くび
525	64597	1.5602	1.56	体	自然	身体	胸・背・腹	肩	肩	かた
526	64713	1.5603	1.56	体	自然	身体	手足・指	手（て）	手	て
527	64831	1.5603	1.56	体	自然	身体	手足・指	指	指	ゆび
528	64638	1.5602	1.56	体	自然	身体	胸・背・腹	おなか	おなか	おなか
529	65003	1.5604	1.56	体	自然	身体	膜・筋・神経・内臓	胃	胃	い
530	64595	1.5602	1.56	体	自然	身体	胸・背・腹	背中	背中	せなか
531	64769	1.5603	1.56	体	自然	身体	手足・指	足（あし）	足	あし
532	64811	1.5603	1.56	体	自然	身体	手足・指	かかと	かかと	かかと
533	23942	1.3	1.30	体	活動	心	心	心（こころ）	心	こころ
534	36929	1.3331	1.33	体	活動	生活	食生活	朝御飯	朝御飯	あさごはん
535	36930	1.3331	1.33	体	活動	生活	食生活	朝食	朝食	ちょうしょく
536	36936	1.3331	1.33	体	活動	生活	食生活	昼御飯	昼御飯	ひるごはん
537	36938	1.3331	1.33	体	活動	生活	食生活	昼食	昼食	ちゅうしょく
538	36954	1.3331	1.33	体	活動	生活	食生活	晩御飯	晩御飯	ばんごはん
539	36955	1.3331	1.33	体	活動	生活	食生活	夕食	夕食	ゆうしょく
540	36910	1.3331	1.33	体	活動	生活	食生活	御飯（ごはん）	御飯	ごはん
541	50788	1.431	1.43	体	生産物	食料	料理	パン	パン	ぱん
542	51398	1.433	1.43	体	生産物	食料	調味料・こうじなど	塩（しお）	塩	しお
543	65581	1.5608	1.56	体	自然	身体	卵	卵（たまご）	卵	たまご
544	51478	1.433	1.43	体	生産物	食料	調味料・こうじなど	チーズ	チーズ	ちいず
545	50577	1.431	1.43	体	生産物	食料	料理	料理	料理	りょうり
546	88509	2.3842001	2.38	用	活動	事業	炊事・調理	料理する	料理する	りょうりする
547	78817	2.3083999	2.30	用	活動	心	計画・案	支度（したく）する	支度する	したくする
548	78811	2.3083999	2.30	用	活動	心	計画・案	準備する	準備する	じゅんびする
549	88565	2.3842001	2.38	用	活動	事業	炊事・調理	温める	温める	あたためる
550	88560	2.3842001	2.38	用	活動	事業	炊事・調理	沸く	沸く	わく
551	88541	2.3842001	2.38	用	活動	事業	炊事・調理	焼く	焼く	やく
552	58360	1.5039999	1.50	体	自然	自然	におい	におい	におい	におい
553	89317	2.5050001	2.50	用	自然	自然	味	味わう	味わう	あじわう
554	75340	2.3002999	2.30	用	活動	心	飢渇・酔い・疲労・睡眠など	渇く	渇く	かわく
555	24346	1.3003	1.30	体	活動	心	飢渇・酔い・疲労・睡眠など	空腹	空腹	くうふく
556	37295	1.3334	1.33	体	活動	生活	保健・衛生	ブラッシング	ブラッシング	ぶらっしんぐ
557	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
558	72782	2.1559999	2.15	用	関係	作用	接近・接触・隔離	付ける	付ける	つける
560	68092	2.125	2.12	用	関係	存在	消滅	消す	消す	けす
561	88962	2.3852	2.38	用	活動	事業	扱い・操作・使用	使う	使う	つかう
562	48362	1.411	1.41	体	生産物	資材	紙	紙（かみ）	紙	かみ
563	49058	1.4153	1.41	体	生産物	資材	ばね・栓など	ボタン	ボタン	ぼたん
564	68797	2.1400001	2.14	用	関係	力	力	押す	押す	おす
565	73145	2.1561999	2.15	用	関係	作用	突き・押し・引き・すれなど	引く	引く	ひく
566	79082	2.3090999	2.30	用	活動	心	見る	隠す	隠す	かくす
567	73750	2.1572001	2.15	用	関係	作用	破壊	壊す	壊す	こわす
568	88766	2.385	2.38	用	活動	事業	技術・設備・修理	修理する	修理する	しゅうりする
569	69576	2.151	2.15	用	関係	作用	動き	作動する	作動する	さどうする
570	3376	1.1344	1.13	体	関係	様相	支障・損じ・荒廃	故障	故障	こしょう
571	3376	1.1344	1.13	体	関係	様相	支障・損じ・荒廃	故障	故障	こしょう
572	69825	2.1513	2.15	用	関係	作用	固定・傾き・転倒など	置く	置く	おく
573	55970	1.462	1.46	体	生産物	機械	電気器具・部品	冷蔵庫	冷蔵庫	れいぞうこ
574	55994	1.462	1.46	体	生産物	機械	電気器具・部品	テレビ	テレビ	てれび
575	55992	1.462	1.46	体	生産物	機械	電気器具・部品	ラジオ	ラジオ	らじお
576	53428	1.446	1.44	体	生産物	住居	戸・カーテン・敷物・畳など	絨毯	絨毯	じゅうたん
577	48694	1.413	1.41	体	生産物	資材	燃料・肥料	炭	炭	すみ
578	14674	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	一月	一月	いちがつ
579	14675	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	二月	二月	にがつ
580	14676	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	三月	三月	さんがつ
581	14677	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	四月	四月	しがつ
582	8510	1.1631	1.16	体	関係	時間	月	五月（さつき）	五月	さつき
583	14679	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	六月	六月	ろくがつ
584	14680	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	七月	七月	しちがつ
585	14681	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	八月	八月	はちがつ
586	14682	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	九月	九月	くがつ
587	14683	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	十月	十月	じゅうがつ
588	14684	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	十一月	十一月	じゅういちがつ
589	14685	1.1961	1.19	体	関係	量	順位記号（甲乙丙）	十二月	十二月	じゅうにがつ
590	14623	1.196	1.19	体	関係	量	数記号（一二三）	ひとつき	ひとつき	ひとつき
591	34629	1.3161	1.31	体	活動	言語	目録・暦	カレンダー	カレンダー	かれんだあ
592	8561	1.1632	1.16	体	関係	時間	週・週日	日曜日	日曜日	にちようび
593	8555	1.1632	1.16	体	関係	時間	週・週日	月曜日	月曜日	げつようび
594	8556	1.1632	1.16	体	関係	時間	週・週日	火曜日	火曜日	かようび
595	8557	1.1632	1.16	体	関係	時間	週・週日	水曜日	水曜日	すいようび
596	8558	1.1632	1.16	体	関係	時間	週・週日	木曜日	木曜日	もくようび
597	8559	1.1632	1.16	体	関係	時間	週・週日	金曜日	金曜日	きんようび
598	8560	1.1632	1.16	体	関係	時間	週・週日	土曜日	土曜日	どようび
599	14890	1.1962	1.19	体	関係	量	助数接辞	週間	週間	しゅうかん
600	9116	1.1641999	1.16	体	関係	時間	過去	先週	先週	せんしゅう
601	9208	1.1643	1.16	体	関係	時間	未来	来週	来週	らいしゅう
602	8548	1.1632	1.16	体	関係	時間	週・週日	週末	週末	しゅうまつ
603	14871	1.1962	1.19	体	関係	量	助数接辞	年（ねん）	年	ねん
604	8338	1.1624	1.16	体	関係	時間	季節	季節	季節	きせつ
605	8341	1.1624	1.16	体	関係	時間	季節	旬（しゅん）	旬	しゅん
606	8361	1.1624	1.16	体	関係	時間	季節	春	春	はる
607	8375	1.1624	1.16	体	関係	時間	季節	夏（なつ）	夏	なつ
608	8389	1.1624	1.16	体	関係	時間	季節	秋	秋	あき
609	8403	1.1624	1.16	体	関係	時間	季節	冬	冬	ふゆ
610	9103	1.1641999	1.16	体	関係	時間	過去	去年	去年	きょねん
611	9196	1.1643	1.16	体	関係	時間	未来	来年	来年	らいねん
612	8822	1.1635	1.16	体	関係	時間	朝晩	午前	午前	ごぜん
613	8824	1.1635	1.16	体	関係	時間	朝晩	午後	午後	ごご
614	8856	1.1635	1.16	体	関係	時間	朝晩	朝	朝	あさ
615	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
616	8873	1.1635	1.16	体	関係	時間	朝晩	昼	昼	ひる
617	8891	1.1635	1.16	体	関係	時間	朝晩	夕方	夕方	ゆうがた
618	8908	1.1635	1.16	体	関係	時間	朝晩	夜（よる）	夜	よる
619	9122	1.1641999	1.16	体	関係	時間	過去	おととい	おととい	おととい
620	9118	1.1641999	1.16	体	関係	時間	過去	昨日（きのう）	昨日	きのう
621	9026	1.1641001	1.16	体	関係	時間	現在	今日（きょう）	今日	きょう
622	9211	1.1643	1.16	体	関係	時間	未来	明日（あした）	明日	あした
623	9219	1.1643	1.16	体	関係	時間	未来	あさって	あさって	あさって
624	8582	1.1633	1.16	体	関係	時間	日	日（ひ）	日	ひ
625	9096	1.1641999	1.16	体	関係	時間	過去	最近	最近	さいきん
626	9084	1.1641999	1.16	体	関係	時間	過去	この間（あいだ）	この間	このあいだ
627	8682	1.1633	1.16	体	関係	時間	日	誕生日	誕生日	たんじょうび
628	7449	1.16	1.16	体	関係	時間	時間	時（とき）	時	とき
629	93503	3.1670001	3.16	相	関係	時間	時間的前後	まだ	まだ	まだ
630	94851	3.194	3.19	相	関係	量	一般・全体・部分	－中（じゅう）［町～・一日～］	－中	じゅう
631	7603	1.1611	1.16	体	関係	時間	時機・時刻	いつ	いつ	いつ
632	92959	3.1600001	3.16	相	関係	時間	時間	いつも	いつも	いつも
633	92959	3.1600001	3.16	相	関係	時間	時間	いつも	いつも	いつも
634	93190	3.1612	3.16	相	関係	時間	毎日・毎度	時時	時時	ときどき
635	14901	1.1962	1.19	体	関係	量	助数接辞	時間	時間	じかん
636	14904	1.1962	1.19	体	関係	量	助数接辞	分間	分間	ふんかん
637	9046	1.1641999	1.16	体	関係	時間	過去	昔	昔	むかし
638	9044	1.1641999	1.16	体	関係	時間	過去	過去	過去	かこ
639	41156	1.353	1.35	体	活動	交わり	約束	約束	約束	やくそく
640	93485	3.1659999	3.16	相	関係	時間	新旧・遅速	早い	早い	はやい
641	93490	3.1659999	3.16	相	関係	時間	新旧・遅速	遅い	遅い	おそい
642	8987	1.1641001	1.16	体	関係	時間	現在	今（いま）	今	いま
643	93581	3.1671	3.16	相	関係	時間	即時	すぐ	すぐ	すぐ
644	93486	3.1659999	3.16	相	関係	時間	新旧・遅速	速い	速い	はやい
645	94288	3.1912999	3.19	相	関係	量	速度	ゆっくり	ゆっくり	ゆっくり
646	7449	1.16	1.16	体	関係	時間	時間	時（とき）	時	とき
647	9698	1.1670001	1.16	体	関係	時間	時間的前後	前（まえ）	前	まえ
648	7491	1.16	1.16	体	関係	時間	時間	間（あいだ）	間	あいだ
649	9700	1.1670001	1.16	体	関係	時間	時間的前後	後（あと）	後	あと
650	100175	4.1110001	4.11	他		接続	累加	それから	それから	それから
651	70658	2.1524999	2.15	用	関係	作用	連れ・導き・追い・逃げなど	先行する	先行する	せんこうする
652	37832	1.337	1.33	体	活動	生活	遊楽	趣味	趣味	しゅみ
653	95586	3.302	3.30	相	活動	心	好悪・愛憎	好き	好き	すき
654	95610	3.302	3.30	相	活動	心	好悪・愛憎	嫌い	嫌い	きらい
655	75509	2.3011	2.30	用	活動	心	快・喜び	楽しむ	楽しむ	たのしむ
656	26973	1.306	1.30	体	活動	心	知・知識	興味	興味	きょうみ
657	60305	1.5161	1.51	体	自然	物質	火	煙（けむり）	煙	けむり
658	83250	2.3392999	2.33	用	活動	生活	口・鼻・目の動作	吸う	吸う	すう
659	35232	1.323	1.32	体	活動	芸術	音楽	音楽	音楽	おんがく
660	80087	2.3132	2.31	用	活動	言語	問答	きく（聞・聴）	きく	きく
661	34792	1.321	1.32	体	活動	芸術	文芸	歌（うた）	歌	うた
662	76527	2.3031001	2.30	用	活動	心	声	歌う	歌う	うたう
663	19350	1.2410001	1.24	体	主体	成員	専門的・技術的職業	歌手	歌手	かしゅ
664	35701	1.324	1.32	体	活動	芸術	演劇・映画	映画	映画	えいが
665	23133	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	映画館	映画館	えいがかん
666	78839	2.3090999	2.30	用	活動	心	見る	見る	見る	みる
667	35738	1.324	1.32	体	活動	芸術	演劇・映画	アニメ	アニメ	あにめ
668	35604	1.324	1.32	体	活動	芸術	演劇・映画	連続ドラマ	連続ドラマ	れんぞくどらま
669	38140	1.3371	1.33	体	活動	生活	旅・行楽	散歩	散歩	さんぽ
670	38155	1.3371	1.33	体	活動	生活	旅・行楽	ピクニック	ピクニック	ぴくにっく
671	69596	2.151	2.15	用	関係	作用	動き	運転する	運転する	うんてんする
672	55363	1.457	1.45	体	生産物	道具	遊具・置物・像など	バックギャモン	バックギャモン	ばっくぎゃもん
673	82317	2.3369999	2.33	用	活動	生活	遊楽	遊ぶ	遊ぶ	あそぶ
674	37824	1.337	1.33	体	活動	生活	遊楽	遊び	遊び	あそび
675	55322	1.457	1.45	体	生産物	道具	遊具・置物・像など	トランプ	トランプ	とらんぷ
676	35036	1.322	1.32	体	活動	芸術	芸術・美術	絵（え）	絵	え
677	35159	1.322	1.32	体	活動	芸術	芸術・美術	写真	写真	しゃしん
678	88912	2.3850999	2.38	用	活動	事業	練り・塗り・撃ち・録音・撮影	撮影する	撮影する	さつえいする
679	40795	1.351	1.35	体	活動	交わり	集会	パーティー	パーティー	ぱあてぃい
680	84044	2.352	2.35	用	活動	交わり	応接・送迎	会う	会う	あう
681	76422	2.303	2.30	用	活動	心	表情・態度	笑う	笑う	わらう
682	76383	2.303	2.30	用	活動	心	表情・態度	泣く	泣く	なく
683	59928	1.5154001	1.51	体	自然	物質	天気	天気	天気	てんき
684	2378	1.1302	1.13	体	関係	様相	趣・調子	空気	空気	くうき
685	59928	1.5154001	1.51	体	自然	物質	天気	天気	天気	てんき
686	59507	1.515	1.51	体	自然	物質	気象	気候	気候	きこう
687	59985	1.5154001	1.51	体	自然	物質	天気	曇り	曇り	くもり
688	59793	1.5153	1.51	体	自然	物質	雨・雪	雨（あめ）	雨	あめ
689	59878	1.5153	1.51	体	自然	物質	雨・雪	雪（ゆき）	雪	ゆき
690	72062	2.154	2.15	用	関係	作用	上がり・下がり	降る	降る	ふる
691	89542	2.5153999	2.51	用	自然	物質	天気	晴れる	晴れる	はれる
692	94344	3.1914999	3.19	相	関係	量	寒暖	暑い	暑い	あつい
693	94373	3.1914999	3.19	相	関係	量	寒暖	寒い	寒い	さむい
694	75155	2.3001001	2.30	用	活動	心	感覚	暑がる	暑がる	あつがる
695	75154	2.3001001	2.30	用	活動	心	感覚	寒がる	寒がる	さむがる
696	59381	1.513	1.51	体	自然	物質	水・乾湿	湿気（しっき）	湿気	しっき
697	59611	1.5151	1.51	体	自然	物質	風	風（かぜ）	風	かぜ
698	60415	1.521	1.52	体	自然	天地	天体	太陽	太陽	たいよう
699	60431	1.521	1.52	体	自然	天地	天体	月（つき）	月	つき
700	60476	1.521	1.52	体	自然	天地	天体	星（ほし）	星	ほし
701	60368	1.52	1.52	体	自然	天地	宇宙・空	空（そら）	空	そら
702	22055	1.26	1.26	体	主体	社会	社会・世界	世間	世間	せけん
703	30264	1.3099999	1.31	体	活動	言語	言語活動	言葉	言葉	ことば
704	30521	1.3101	1.31	体	活動	言語	言語	語（ご）	語	ご
705	30521	1.3101	1.31	体	活動	言語	言語	語（ご）	語	ご
706	31224	1.3111	1.31	体	活動	言語	文法	文（ぶん）	文	ぶん
707	28234	1.307	1.30	体	活動	心	意味・問題・趣旨など	意味	意味	いみ
708	31494	1.3113	1.31	体	活動	言語	文字	文字（もじ）	文字	もじ
709	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
710	32575	1.3131	1.31	体	活動	言語	話・談話	話（はなし）	話	はなし
711	32538	1.3123	1.31	体	活動	言語	伝達・報知	ニュース	ニュース	にゅうす
712	32575	1.3131	1.31	体	活動	言語	話・談話	話（はなし）	話	はなし
713	80000	2.3131001	2.31	用	活動	言語	話・談話	話す	話す	はなす
714	79279	2.3099999	2.31	用	活動	言語	言語活動	言う	言う	いう
715	80727	2.3151	2.31	用	活動	言語	書き	書く	書く	かく
716	81055	2.322	2.32	用	活動	芸術	芸術・美術	引く［図面を～］	引く	ひく
717	79711	2.3104999	2.31	用	活動	言語	翻訳	翻訳する	翻訳する	ほんやくする
718	78561	2.3069999	2.30	用	活動	心	意味・問題・趣旨など	意味する	意味する	いみする
719	79925	2.3123	2.31	用	活動	言語	伝達・報知	知らせる	知らせる	しらせる
720	79526	2.3099999	2.31	用	活動	言語	言語活動	冗談を言う	冗談を言う	じょうだんをいう
721	25605	1.3031	1.30	体	活動	心	声	声	声	こえ
722	75587	2.3011999	2.30	用	活動	心	恐れ・怒り・悔しさ	怒（おこ）る	怒る	おこる
723	86322	2.368	2.36	用	活動	待遇	待遇	怒（いか）らせる	怒らせる	いからせる
724	97044	3.3099999	3.31	相	活動	言語	言語活動	率直	率直	そっちょく
725	27140	1.3061	1.30	体	活動	心	思考・意見・疑い	意見	意見	いけん
726	27088	1.3061	1.30	体	活動	心	思考・意見・疑い	考え	考え	かんがえ
727	15352	1.2	1.20	体	主体	人間	人間	人間	人間	にんげん
728	15353	1.2	1.20	体	主体	人間	人間	人（ひと）	人	ひと
729	16114	1.205	1.20	体	主体	人間	老少	子供	子供	こども
730	15939	1.204	1.20	体	主体	人間	男女	男（おとこ）	男	おとこ
731	15965	1.204	1.20	体	主体	人間	男女	女（おんな）	女	おんな
732	15965	1.204	1.20	体	主体	人間	男女	女（おんな）	女	おんな
733	15944	1.204	1.20	体	主体	人間	男女	男の子	男の子	おとこのこ
734	16081	1.205	1.20	体	主体	人間	老少	女の子	女の子	おんなのこ
735	17302	1.2301	1.23	体	主体	人物	国民・住民	外国人	外国人	がいこくじん
736	84269	2.3522	2.35	用	活動	交わり	仲介	紹介する	紹介する	しょうかいする
737	16158	1.205	1.20	体	主体	人間	老少	青年	青年	せいねん
738	39520	1.341	1.34	体	活動	行為	身上	既婚	既婚	きこん
739	39529	1.341	1.34	体	活動	行為	身上	独身	独身	どくしん
740	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
741	17070	1.221	1.22	体	主体	仲間	友・なじみ	隣人	隣人	りんじん
742	12718	1.1901	1.19	体	関係	量	値・額	年齢	年齢	ねんれい
743	36023	1.331	1.33	体	活動	生活	人生・禍福	人生	人生	じんせい
744	57861	1.502	1.50	体	自然	自然	色	色（いろ）	色	いろ
745	98991	3.5009999	3.50	相	自然	自然	光	明るい	明るい	あかるい
746	99575	3.506	3.50	相	自然	自然	材質	濃い	濃い	こい
747	99105	3.5020001	3.50	相	自然	自然	色	白い	白い	しろい
748	57943	1.502	1.50	体	自然	自然	色	黒（くろ）	黒	くろ
749	58059	1.502	1.50	体	自然	自然	色	青	青	あお
750	58033	1.502	1.50	体	自然	自然	色	黄色（きいろ）	黄色	きいろ
751	57967	1.502	1.50	体	自然	自然	色	赤	赤	あか
752	58041	1.502	1.50	体	自然	自然	色	緑	緑	みどり
753	58007	1.502	1.50	体	自然	自然	色	茶色	茶色	ちゃいろ
754	58105	1.502	1.50	体	自然	自然	色	灰色	灰色	はいいろ
759	89026	2.3859999	2.38	用	活動	事業	製造・加工・包装	作る	作る	つくる
760	74595	2.1600001	2.16	用	関係	時間	時間	掛かる［五時間～・数年～］	掛かる	かかる
761	70079	2.1521001	2.15	用	関係	作用	移動・発着	持って行く	持って行く	もってゆく
762	93300	3.1643	3.16	相	関係	時間	未来	来（きた）る	来る	きたる
763	8443	1.163	1.16	体	関係	時間	年	歳（とし）	歳	とし
764	75546	2.3011999	2.30	用	活動	心	恐れ・怒り・悔しさ	怖がる	怖がる	こわがる
765	75733	2.3013	2.30	用	活動	心	安心・焦燥・満足	心配する	心配する	しんぱいする
766	94767	3.1921	3.19	相	関係	量	限度	何も	何も	なにも
767	39936	1.3421	1.34	体	活動	行為	才能	下手（へた）	下手	へた
769	66060	1.571	1.57	体	自然	生命	生理	元気	元気	げんき
770	28589	1.3071001	1.30	体	活動	心	論理・証明・偽り・誤り・訂正など	間違い	間違い	まちがい
771	7964	1.1619999	1.16	体	関係	時間	期間	学期	学期	がっき
772	100731	4.316	4.31	他		判断	驚き	なんて	なんて	なんて
773	22917	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	喫茶店	喫茶店	きっさてん
774	94420	3.1919999	3.19	相	関係	量	程度	あまり	あまり	あまり
775	100313	4.1149998	4.11	他		接続	換言	つまり	つまり	つまり
776	11380	1.175	1.17	体	関係	空間	面・側・表裏	表（おもて）	表	おもて
778	90777	3.1010001	3.10	相	関係	真偽	こそあど・他	この	この	この
779	90777	3.1010001	3.10	相	関係	真偽	こそあど・他	この	この	この
780	100770	4.3200002	4.32	他		呼び掛け	呼び掛け・指図	はい	はい	はい
781	93342	3.1643	3.16	相	関係	時間	未来	そろそろ	そろそろ	そろそろ
782	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
783	95587	3.302	3.30	相	活動	心	好悪・愛憎	大好き	大好き	だいすき
784	10056	1.17	1.17	体	関係	空間	空間・場所	場所	場所	ばしょ
785	9876	1.169	1.16	体	関係	時間	場合	立場	立場	たちば
786	21472	1.2539999	1.25	体	主体	公私	都会・田舎	都市	都市	とし
788	91642	3.1331999	3.13	相	関係	様相	良不良・適不適	よく	よく	よく
789	99501	3.5050001	3.50	相	自然	自然	味	甘い	甘い	あまい
790	50441	1.4299999	1.43	体	生産物	食料	食料	食べ物	食べ物	たべもの
791	68027	2.1240001	2.12	用	関係	存在	保存	残す	残す	のこす
792	431	1.11	1.11	体	関係	類	類・例	種類	種類	しゅるい
793	67457	2.1199999	2.12	用	関係	存在	存在	居る	居る	いる
794	67417	2.1199999	2.12	用	関係	存在	存在	在る	在る	ある
795	70876	2.1526	2.15	用	関係	作用	進退	運ぶ［事が～］	運ぶ	はこぶ
796	90637	2.5720999	2.57	用	自然	生命	病気・体調	下痢する	下痢する	げりする
797	65136	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	前髪	前髪	まえがみ
798	57512	1.472	1.47	体	生産物	土地利用	その他の土木施設	空港	空港	くうこう
799	15359	1.2	1.20	体	主体	人間	人間	やつ	やつ	やつ
800	3022	1.1331	1.13	体	関係	様相	特徴	普通	普通	ふつう
801	68429	2.1331999	2.13	用	関係	様相	良不良・適不適	似合う	似合う	にあう
802	88929	2.3850999	2.38	用	活動	事業	練り・塗り・撃ち・録音・撮影	コピーする	コピーする	こぴいする
803	69480	2.1503	2.15	用	関係	作用	終了・中止・停止	駐車する	駐車する	ちゅうしゃする
804	51920	1.4349999	1.43	体	生産物	食料	飲料・たばこ	たばこ	たばこ	たばこ
805	86344	2.3680999	2.36	用	活動	待遇	礼	挨拶（あいさつ）する	挨拶する	あいさつする
806	90123	2.5702	2.57	用	自然	生命	死	逝く	逝く	ゆく
807	33740	1.3154	1.31	体	活動	言語	文章	文書	文書	ぶんしょ
809	77214	2.3050001	2.30	用	活動	心	学習・習慣・記憶	できる	できる	できる
810	16331	1.211	1.21	体	主体	家族	夫婦	夫婦	夫婦	ふうふ
811	8044	1.1621	1.16	体	関係	時間	永久・一生	生涯	生涯	しょうがい
812	16331	1.211	1.21	体	主体	家族	夫婦	夫婦	夫婦	ふうふ
813	76907	2.3041999	2.30	用	活動	心	欲望・期待・失望	欲する	欲する	ほっする
814	92409	3.1400001	3.14	相	関係	力	力	ものすごい	ものすごい	ものすごい
815	102	1.1	1.10	体	関係	事柄	事柄	大変	大変	たいへん
816	100235	4.112	4.11	他		接続	展開	じゃあ	じゃあ	じゃあ
817	93932	3.191	3.19	相	関係	量	多少	少し	少し	すこし
818	90837	3.1010001	3.10	相	関係	真偽	こそあど・他	何て	何て	なんて
819	100843	4.3210001	4.32	他		呼び掛け	応答	なに	なに	なに
820	14656	1.196	1.19	体	関係	量	数記号（一二三）	いくつ	いくつ	いくつ
821	20646	1.244	1.24	体	主体	成員	相対的地位	旦那	旦那	だんな
822	67457	2.1199999	2.12	用	関係	存在	存在	居る	居る	いる
823	100855	4.3210001	4.32	他		呼び掛け	応答	了解	了解	りょうかい
824	31053	1.311	1.31	体	活動	言語	語	疑問詞	疑問詞	ぎもんし
825	176	1.101	1.10	体	関係	事柄	こそあど・他	何（なに）か	何か	なにか
826	41138	1.3522	1.35	体	活動	交わり	仲介	呼び掛け	呼び掛け	よびかけ
827	32182	1.3121001	1.31	体	活動	言語	合図・挨拶	呼び掛け	呼び掛け	よびかけ
828	24277	1.3002	1.30	体	活動	心	感動・興奮	驚嘆	驚嘆	きょうたん
829	17349	1.2301	1.23	体	主体	人物	国民・住民	民（たみ）	民	たみ
830	100914	4.3309999	4.33	他		挨拶	挨拶語	ようこそ	ようこそ	ようこそ
831	20646	1.244	1.24	体	主体	成員	相対的地位	旦那	旦那	だんな
832	10137	1.17	1.17	体	関係	空間	空間・場所	先（さき）	先	さき
833	88511	2.3842001	2.38	用	活動	事業	炊事・調理	作る	作る	つくる
836	22828	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	店（みせ）	店	みせ
838	13610	1.192	1.19	体	関係	量	程度・限度	以上	以上	いじょう
840	17429	1.232	1.23	体	主体	人物	君主	クイーン	クイーン	くいいん
843	71061	2.1526999	2.15	用	関係	作用	往復	来（く）る	来る	くる
844	96386	3.3045001	3.30	相	活動	心	意志	したい放題	したい放題	したいほうだい
845	12639	1.1901	1.19	体	関係	量	値・額	値段	値段	ねだん
846	78196	2.3066001	2.30	用	活動	心	判断・推測・評価	見える	見える	みえる
847	2259	1.13	1.13	体	関係	様相	様相・情勢	状況	状況	じょうきょう
848	87354	2.3770001	2.37	用	活動	経済	授受	与える	与える	あたえる
849	77348	2.3060999	2.30	用	活動	心	思考・意見・疑い	思う	思う	おもう
850	100298	4.1139998	4.11	他		接続	選択	もしくは	もしくは	もしくは
851	15069	1.1962	1.19	体	関係	量	助数接辞	回	回	かい
853	78504	2.3067	2.30	用	活動	心	決心・解決・決定・迷い	迷う	迷う	まよう
854	76135	2.3020999	2.30	用	活動	心	敬意・感謝・信頼など	尊敬する	尊敬する	そんけいする
855	67295	2.1129999	2.11	用	関係	類	異同・類似	異なる	異なる	ことなる
856	90392	2.5710001	2.57	用	自然	生命	生理	窒息する	窒息する	ちっそくする
857	86483	2.3682001	2.36	用	活動	待遇	賞罰	責める	責める	せめる
858	9316	1.165	1.16	体	関係	時間	順序	最後尾	最後尾	さいこうび
859	28814	1.3074	1.30	体	活動	心	学問・学科	文学	文学	ぶんがく
860	39777	1.3421	1.34	体	活動	行為	才能	教養	教養	きょうよう
861	100708	4.3140001	4.31	他		判断	仮定	もし	もし	もし
862	41341	1.3532	1.35	体	活動	交わり	賛否	許可	許可	きょか
863	100692	4.3130002	4.31	他		判断	希望	済みませんが	済みませんが	すみませんが
864	81499	2.332	2.33	用	活動	生活	労働・作業・休暇	休憩する	休憩する	きゅうけいする
865	36606	1.332	1.33	体	活動	生活	労働・作業・休暇	休憩	休憩	きゅうけい
866	95368	3.3011999	3.30	相	活動	心	恐れ・怒り・悔しさ	残念	残念	ざんねん
867	58013	1.502	1.50	体	自然	自然	色	褐色	褐色	かっしょく
868	75921	2.3013999	2.30	用	活動	心	苦悩・悲哀	寂しがる	寂しがる	さびしがる
869	78233	2.3066001	2.30	用	活動	心	判断・推測・評価	見なす	見なす	みなす
870	86382	2.3680999	2.36	用	活動	待遇	礼	謝罪する	謝罪する	しゃざいする
1	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
2	30580	1.3101	1.31	体	活動	言語	言語	英語	英語	えいご
3	56868	1.467	1.46	体	生産物	機械	乗り物（空中・宇宙）	飛行機	飛行機	ひこうき
5	21365	1.253	1.25	体	主体	公私	国	外国	外国	がいこく
6	82372	2.3371	2.33	用	活動	生活	旅・行楽	観光する	観光する	かんこうする
7	30575	1.3101	1.31	体	活動	言語	言語	アラビア語	アラビア語	あらびあご
8	17240	1.23	1.23	体	主体	人物	人種・民族	アラブ	アラブ	あらぶ
9	23065	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	ホテル	ホテル	ほてる
10	82026	2.3333001	2.33	用	活動	生活	住生活	泊まる	泊まる	とまる
11	30562	1.3101	1.31	体	活動	言語	言語	日本語	日本語	にほんご
12	21734	1.2589999	1.25	体	主体	公私	固有地名	日本（にほん・にっぽん）	日本	にほん・にっぽん
13	21338	1.253	1.25	体	主体	公私	国	国（くに）	国	くに
14	36602	1.332	1.33	体	活動	生活	労働・作業・休暇	休み	休み	やすみ
15	74593	2.1600001	2.16	用	関係	時間	時間	過ごす	過ごす	すごす
16	86965	2.3710001	2.37	用	活動	経済	経済・収支	掛かる［費用が～］	掛かる	かかる
17	38057	1.3371	1.33	体	活動	生活	旅・行楽	旅行	旅行	りょこう
18	82358	2.3371	2.33	用	活動	生活	旅・行楽	旅行する	旅行する	りょこうする
19	23402	1.271	1.27	体	主体	機関	政府機関	大使館	大使館	たいしかん
20	70316	2.1522	2.15	用	関係	作用	走り・飛び・流れなど	飛ぶ	飛ぶ	とぶ
21	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
22	78839	2.3090999	2.30	用	活動	心	見る	見る	見る	みる
23	22461	1.263	1.26	体	主体	社会	社寺・学校	モスク	モスク	もすく
24	22456	1.263	1.26	体	主体	社会	社寺・学校	教会	教会	きょうかい
25	10692	1.1720001	1.17	体	関係	空間	範囲・席・跡	遺跡	遺跡	いせき
26	30628	1.3102	1.31	体	活動	言語	名	名前	名前	なまえ
27	38202	1.3374	1.33	体	活動	生活	スポーツ	スポーツ	スポーツ	すぽおつ
28	26691	1.3049999	1.30	体	活動	心	学習・習慣・記憶	練習	練習	れんしゅう
29	77118	2.3050001	2.30	用	活動	心	学習・習慣・記憶	練習する	練習する	れんしゅうする
30	38214	1.3374	1.33	体	活動	生活	スポーツ	試合	試合	しあい
31	84971	2.3570001	2.35	用	活動	交わり	勝敗	勝つ	勝つ	かつ
32	87152	2.375	2.37	用	活動	経済	損得	得する	得する	とくする
33	87173	2.375	2.37	用	活動	経済	損得	損する	損する	そんする
34	42033	1.357	1.35	体	活動	交わり	勝敗	引き分け	引き分け	ひきわけ
35	82336	2.3369999	2.33	用	活動	生活	遊楽	踊る	踊る	おどる
36	23157	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	ジム	ジム	じむ
37	23144	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	競技場	競技場	きょうぎじょう
38	23903	1.276	1.27	体	主体	機関	同盟・団体	チーム	チーム	ちいむ
39	18293	1.234	1.23	体	主体	人物	人物	選手	選手	せんしゅ
40	22810	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	プール	プール	ぷうる
41	55256	1.457	1.45	体	生産物	道具	遊具・置物・像など	ボール	ボール	ぼおる
42	82405	2.3374	2.33	用	活動	生活	スポーツ	プレーする	プレーする	ぷれえする
43	82483	2.3374	2.33	用	活動	生活	スポーツ	泳ぐ	泳ぐ	およぐ
44	70265	2.1522	2.15	用	関係	作用	走り・飛び・流れなど	走る	走る	はしる
45	90489	2.5710001	2.57	用	自然	生命	生理	汗をかく	汗をかく	あせをかく
46	71867	2.154	2.15	用	関係	作用	上がり・下がり	上げる	上げる	あげる
47	71061	2.1526999	2.15	用	関係	作用	往復	来（く）る	来る	くる
48	39927	1.3421	1.34	体	活動	行為	才能	上手（じょうず）	上手	じょうず
49	39936	1.3421	1.34	体	活動	行為	才能	下手（へた）	下手	へた
50	57152	1.471	1.47	体	生産物	土地利用	道路・橋	道（みち）	道	みち
51	56482	1.465	1.46	体	生産物	機械	乗り物（陸上）	自転車	自転車	じてんしゃ
52	56506	1.465	1.46	体	生産物	機械	乗り物（陸上）	自動車	自動車	じどうしゃ
53	56572	1.465	1.46	体	生産物	機械	乗り物（陸上）	タクシー	タクシー	たくしい
54	56602	1.465	1.46	体	生産物	機械	乗り物（陸上）	バス	バス	ばす
55	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
56	10192	1.17	1.17	体	関係	空間	空間・場所	停留所	停留所	ていりゅうじょ
57	57368	1.471	1.47	体	生産物	土地利用	道路・橋	橋	橋	はし
58	57242	1.471	1.47	体	生産物	土地利用	道路・橋	トンネル	トンネル	とんねる
59	32137	1.3121001	1.31	体	活動	言語	合図・挨拶	信号	信号	しんごう
60	57272	1.471	1.47	体	生産物	土地利用	道路・橋	通り	通り	とおり
61	48331	1.41	1.41	体	生産物	資材	資材・ごみ	ごみ	ごみ	ごみ
62	68263	2.1250999	2.12	用	関係	存在	除去	捨てる	捨てる	すてる
63	56314	1.464	1.46	体	生産物	機械	計器	メーター	メーター	めえたあ
64	48220	1.404	1.40	体	生産物	物品	貨幣・切符・証券	小銭（こぜに）	小銭	こぜに
65	44494	1.3721	1.37	体	活動	経済	資本・金銭	お釣り	お釣り	おつり
66	93723	3.1800001	3.18	相	関係	形	形	まっすぐ	まっすぐ	まっすぐ
67	69959	2.152	2.15	用	関係	作用	進行・過程・経由	曲がる	曲がる	まがる
68	10956	1.174	1.17	体	関係	空間	左右・前後・たてよこ	右（みぎ）	右	みぎ
69	10954	1.174	1.17	体	関係	空間	左右・前後・たてよこ	左（ひだり）	左	ひだり
70	70238	2.1522	2.15	用	関係	作用	走り・飛び・流れなど	歩く	歩く	あるく
71	82608	2.3390999	2.33	用	活動	生活	立ち居	立つ	立つ	たつ
72	69438	2.1503	2.15	用	関係	作用	終了・中止・停止	止まる	止まる	とまる
73	71976	2.154	2.15	用	関係	作用	上がり・下がり	おろす（下・降）	おろす	おろす
74	3240	1.1339999	1.13	体	関係	様相	調和・混乱	混雑	混雑	こんざつ
75	22666	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	会社	会社	かいしゃ
76	22630	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	事務所	事務所	じむしょ
77	23282	1.271	1.27	体	主体	機関	政府機関	政府	政府	せいふ
78	19094	1.24	1.24	体	主体	成員	成員・職	職員	職員	しょくいん
79	19806	1.2411	1.24	体	主体	成員	管理的・書記的職業	マネージャー	マネージャー	まねえじゃあ
80	83625	2.3429999	2.34	用	活動	行為	行為・活動	働く	働く	はたらく
81	36429	1.332	1.33	体	活動	生活	労働・作業・休暇	仕事	仕事	しごと
82	69249	2.1503	2.15	用	関係	作用	終了・中止・停止	終わる	終わる	おわる
83	74751	2.1651001	2.16	用	関係	時間	終始	始まる	始まる	はじまる
84	97485	3.332	3.33	相	活動	生活	労働・作業・休暇	忙（いそが）しい	忙しい	いそがしい
85	1557	1.12	1.12	体	関係	存在	存在	空（から）	空	から
86	83481	2.3429999	2.34	用	活動	行為	行為・活動	する	する	する
87	83481	2.3429999	2.34	用	活動	行為	行為・活動	する	する	する
88	78048	2.3065	2.30	用	活動	心	研究・試験・調査・検査など	試みる	試みる	こころみる
89	28268	1.307	1.30	体	活動	心	意味・問題・趣旨など	テーマ	テーマ	てえま
90	33908	1.3154	1.31	体	活動	言語	文章	レポート	レポート	れぽおと
91	71356	2.1531	2.15	用	関係	作用	出・出し	提出する	提出する	ていしゅつする
92	28285	1.307	1.30	体	活動	心	意味・問題・趣旨など	問題	問題	もんだい
93	36576	1.332	1.33	体	活動	生活	労働・作業・休暇	休暇	休暇	きゅうか
94	32370	1.3122	1.31	体	活動	言語	通信	電話	電話	でんわ
95	56029	1.462	1.46	体	生産物	機械	電気器具・部品	電話	電話	でんわ
96	12864	1.1902	1.19	体	関係	量	数	番号	番号	ばんごう
97	12871	1.1902	1.19	体	関係	量	数	電話番号	電話番号	でんわばんごう
98	79854	2.3122001	2.31	用	活動	言語	通信	電話する	電話する	でんわする
99	55645	1.4579999	1.45	体	生産物	道具	標章・標識・旗など	ダイヤル	ダイヤル	だいやる
100	79829	2.3122001	2.31	用	活動	言語	通信	返事する	返事する	へんじする
101	70791	2.1524999	2.15	用	関係	作用	連れ・導き・追い・逃げなど	遅れる	遅れる	おくれる
102	80843	2.3151	2.31	用	活動	言語	書き	記録する	記録する	きろくする
103	23121	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	図書館	図書館	としょかん
104	34541	1.316	1.31	体	活動	言語	文献・図書	辞書	辞書	じしょ
105	78069	2.3065	2.30	用	活動	心	研究・試験・調査・検査など	探す	探す	さがす
106	78972	2.3090999	2.30	用	活動	心	見る	見付ける	見付ける	みつける
107	87572	2.378	2.37	用	活動	経済	貸借	貸す	貸す	かす
108	87585	2.378	2.37	用	活動	経済	貸借	借りる	借りる	かりる
109	87624	2.378	2.37	用	活動	経済	貸借	返す	返す	かえす
110	34508	1.316	1.31	体	活動	言語	文献・図書	新聞	新聞	しんぶん
111	11366	1.175	1.17	体	関係	空間	面・側・表裏	ページ	ページ	ぺえじ
112	80639	2.3150001	2.31	用	活動	言語	読み	読む	読む	よむ
113	34173	1.316	1.31	体	活動	言語	文献・図書	本（ほん）	本	ほん
114	34482	1.316	1.31	体	活動	言語	文献・図書	雑誌	雑誌	ざっし
115	33488	1.3151	1.31	体	活動	言語	書き	コピー	コピー	こぴい
116	80748	2.3151	2.31	用	活動	言語	書き	コピーする	コピーする	こぴいする
117	22828	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	店（みせ）	店	みせ
118	22767	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	市場（いちば）	市場	いちば
119	62825	1.541	1.54	体	自然	植物	枝・葉・花・実	果物	果物	くだもの
120	51101	1.432	1.43	体	生産物	食料	米・ぬか・小麦粉など	野菜	野菜	やさい
121	51286	1.4323	1.43	体	生産物	食料	魚・肉	肉	肉	にく
122	51294	1.4323	1.43	体	生産物	食料	魚・肉	鳥肉	鳥肉	とりにく
123	51299	1.4323	1.43	体	生産物	食料	魚・肉	牛肉	牛肉	ぎゅうにく
124	51305	1.4323	1.43	体	生産物	食料	魚・肉	ラム	ラム	らむ
125	51303	1.4323	1.43	体	生産物	食料	魚・肉	豚肉	豚肉	ぶたにく
126	63577	1.5504	1.55	体	自然	動物	魚類	魚（さかな）	魚	さかな
127	13517	1.1916	1.19	体	関係	量	角度など	角（かく）	角	かく
128	6934	1.1571	1.15	体	関係	作用	切断	スライス	スライス	すらいす
129	51333	1.4323	1.43	体	生産物	食料	魚・肉	ひき肉	ひき肉	ひきにく
130	94023	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	高い	高い	たかい
131	98904	3.3710001	3.37	相	活動	経済	経済・収支	安い	安い	やすい
132	14656	1.196	1.19	体	関係	量	数記号（一二三）	いくつ	いくつ	いくつ
133	14658	1.196	1.19	体	関係	量	数記号（一二三）	いくら	いくら	いくら
134	48117	1.402	1.40	体	生産物	物品	産物	国産	国産	こくさん
135	100034	3.5701001	3.57	相	自然	生命	生	新鮮	新鮮	しんせん
136	87355	2.3770001	2.37	用	活動	経済	授受	くれる	くれる	くれる
137	13094	1.191	1.19	体	関係	量	多少	半分	半分	はんぶん
138	14831	1.1962	1.19	体	関係	量	助数接辞	キロ	キロ	きろ
139	15001	1.1962	1.19	体	関係	量	助数接辞	グラム	グラム	ぐらむ
140	87131	2.3729999	2.37	用	活動	経済	価格・費用・給与など	まける	まける	まける
141	87307	2.3761001	2.37	用	活動	経済	売買	買う	買う	かう
142	87238	2.3761001	2.37	用	活動	経済	売買	売る	売る	うる
143	53962	1.4514	1.45	体	生産物	道具	袋・かばんなど	袋（ふくろ）	袋	ふくろ
144	52391	1.4400001	1.44	体	生産物	住居	住居	家（いえ）	家	いえ
145	16247	1.21	1.21	体	主体	家族	家族	家族	家族	かぞく
146	16247	1.21	1.21	体	主体	家族	家族	家族	家族	かぞく
147	53347	1.446	1.44	体	生産物	住居	戸・カーテン・敷物・畳など	ドア	ドア	どあ
148	54498	1.4541	1.45	体	生産物	道具	日用品	かぎ（鍵）	かぎ	かぎ
149	88468	2.3841	2.38	用	活動	事業	染色・洗濯など	洗う	洗う	あらう
150	48001	1.4	1.40	体	生産物	物品	物品	洗濯物	洗濯物	せんたくもの
151	88631	2.3843	2.38	用	活動	事業	掃除など	掃除する	掃除する	そうじする
152	37262	1.3334	1.33	体	活動	生活	保健・衛生	清潔	清潔	せいけつ
153	92133	3.1345	3.13	相	関係	様相	美醜	汚い	汚い	きたない
154	85798	2.365	2.36	用	活動	待遇	救護・救援	手伝う	手伝う	てつだう
155	81948	2.3333001	2.33	用	活動	生活	住生活	住む	住む	すむ
156	70931	2.1526	2.15	用	関係	作用	進退	かえる（帰・返）	かえる	かえる
157	84094	2.352	2.35	用	活動	交わり	応接・送迎	待つ	待つ	まつ
158	72364	2.155	2.15	用	関係	作用	合体・出会い・集合など	寄る	寄る	よる
159	53064	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	お手洗い	お手洗い	おてあらい
160	52878	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	部屋	部屋	へや
161	52878	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	部屋	部屋	へや
162	50330	1.427	1.42	体	生産物	衣料	寝具	ベッド	ベッド	べっど
163	53468	1.447	1.44	体	生産物	住居	家具	テーブル	テーブル	てえぶる
164	53482	1.447	1.44	体	生産物	住居	家具	椅子（いす）	椅子	いす
165	53263	1.4450001	1.44	体	生産物	住居	棚・台・壇など	本棚	本棚	ほんだな
166	82694	2.3390999	2.33	用	活動	生活	立ち居	寝る	寝る	ねる
167	67762	2.1210999	2.12	用	関係	存在	発生・復活	起きる	起きる	おきる
168	82724	2.3390999	2.33	用	活動	生活	立ち居	座る	座る	すわる
169	82608	2.3390999	2.33	用	活動	生活	立ち居	立つ	立つ	たつ
170	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
171	71454	2.1531999	2.15	用	関係	作用	入り・入れ	入（はい）る	入る	はいる
172	71246	2.1531	2.15	用	関係	作用	出・出し	出る	出る	でる
173	72635	2.1552999	2.15	用	関係	作用	開閉・封	開ける	開ける	あける
174	72672	2.1552999	2.15	用	関係	作用	開閉・封	閉める	閉める	しめる
175	55782	1.46	1.46	体	生産物	機械	灯火	明かり	明かり	あかり
176	56108	1.462	1.46	体	生産物	機械	電気器具・部品	スイッチ	スイッチ	すいっち
177	6701	1.1562999	1.15	体	関係	作用	防止・妨害・回避	壁（かべ）	壁	かべ
178	53210	1.444	1.44	体	生産物	住居	屋根・柱・壁・窓・天井など	窓	窓	まど
180	61385	1.529	1.52	体	自然	天地	景	景色	景色	けしき
181	23417	1.272	1.27	体	主体	機関	公共機関	警察	警察	けいさつ
182	32060	1.3115	1.31	体	活動	言語	表・図・譜・式	地図	地図	ちず
183	18541	1.234	1.23	体	主体	人物	人物	迷子（まいご）	迷子	まいご
184	86801	2.3699999	2.37	用	活動	経済	取得	なくす	なくす	なくす
185	73007	2.1561	2.15	用	関係	作用	当たり・打ちなど	殴る	殴る	なぐる
186	70754	2.1524999	2.15	用	関係	作用	連れ・導き・追い・逃げなど	つける［あとを～］	つける	つける
187	83687	2.3440001	2.34	用	活動	行為	犯罪・罪	盗む	盗む	ぬすむ
188	18616	1.234	1.23	体	主体	人物	人物	泥棒	泥棒	どろぼう
189	43328	1.367	1.36	体	活動	待遇	命令・制約・服従	禁止	禁止	きんし
190	83660	2.3440001	2.34	用	活動	行為	犯罪・罪	違反する	違反する	いはんする
191	79931	2.3123	2.31	用	活動	言語	伝達・報知	連絡する	連絡する	れんらくする
192	44380	1.372	1.37	体	活動	経済	税	罰金	罰金	ばっきん
193	36200	1.331	1.33	体	活動	生活	人生・禍福	事故	事故	じこ
194	39362	1.3401	1.34	体	活動	行為	権利	権利	権利	けんり
195	23087	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	床屋	床屋	とこや
196	73645	2.1571	2.15	用	関係	作用	切断	切る	切る	きる
197	65101	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	髪	髪	かみ
198	65149	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	もみ上げ	もみ上げ	もみあげ
199	65212	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	まゆ	まゆ	まゆ
200	65223	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	口ひげ	口ひげ	くちひげ
201	65225	1.5605	1.56	体	自然	身体	皮・毛髪・羽毛	あごひげ	あごひげ	あごひげ
202	94005	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	短い	短い	みじかい
203	94320	3.1914001	3.19	相	関係	量	軽重	軽い	軽い	かるい
204	82112	2.3334	2.33	用	活動	生活	保健・衛生	そる	そる	そる
205	88448	2.3841	2.38	用	活動	事業	染色・洗濯など	染める	染める	そめる
206	73311	2.1570001	2.15	用	関係	作用	成形・変形	整える	整える	ととのえる
207	22471	1.263	1.26	体	主体	社会	社寺・学校	学校	学校	がっこう
208	22517	1.263	1.26	体	主体	社会	社寺・学校	大学	大学	だいがく
209	19186	1.2410001	1.24	体	主体	成員	専門的・技術的職業	先生	先生	せんせい
210	19173	1.2410001	1.24	体	主体	成員	専門的・技術的職業	教師	教師	きょうし
211	20240	1.2419	1.24	体	主体	成員	学徒	学生	学生	がくせい
212	17007	1.221	1.22	体	主体	仲間	友・なじみ	友達	友達	ともだち
213	23913	1.276	1.27	体	主体	機関	同盟・団体	クラス	クラス	くらす
214	14879	1.1962	1.19	体	関係	量	助数接辞	学年	学年	がくねん
215	42954	1.364	1.36	体	活動	待遇	教育・養成	授業	授業	じゅぎょう
216	32707	1.3131	1.31	体	活動	言語	話・談話	講義	講義	こうぎ
217	28698	1.3074	1.30	体	活動	心	学問・学科	科目	科目	かもく
218	28288	1.307	1.30	体	活動	心	意味・問題・趣旨など	宿題	宿題	しゅくだい
219	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
220	77166	2.3050001	2.30	用	活動	心	学習・習慣・記憶	学ぶ	学ぶ	まなぶ
221	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
222	71061	2.1526999	2.15	用	関係	作用	往復	来（く）る	来る	くる
223	86697	2.3699999	2.37	用	活動	経済	取得	取る	取る	とる
224	85608	2.3640001	2.36	用	活動	待遇	教育・養成	教える	教える	おしえる
225	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
226	27779	1.3065	1.30	体	活動	心	研究・試験・調査・検査など	テスト	テスト	てすと
227	27777	1.3065	1.30	体	活動	心	研究・試験・調査・検査など	試験	試験	しけん
228	32755	1.3132	1.31	体	活動	言語	問答	質問	質問	しつもん
229	80093	2.3132	2.31	用	活動	言語	問答	質問する	質問する	しつもんする
230	77711	2.3062	2.30	用	活動	心	注意・認知・了解	解く	解く	とく
231	77319	2.3050001	2.30	用	活動	心	学習・習慣・記憶	忘れる	忘れる	わすれる
232	77667	2.3062	2.30	用	活動	心	注意・認知・了解	理解する	理解する	りかいする
233	75130	2.3001001	2.30	用	活動	心	感覚	覚える	覚える	おぼえる
234	77333	2.3050001	2.30	用	活動	心	学習・習慣・記憶	思い出す	思い出す	おもいだす
235	71127	2.1526999	2.15	用	関係	作用	往復	行（い）く	行く	いく
236	77592	2.3062	2.30	用	活動	心	注意・認知・了解	知る	知る	しる
237	81549	2.3320999	2.33	用	活動	生活	学事・兵事	卒業する	卒業する	そつぎょうする
238	23103	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	病院	病院	びょういん
239	66408	1.5721	1.57	体	自然	生命	病気・体調	病気	病気	びょうき
240	18570	1.234	1.23	体	主体	人物	人物	病人	病人	びょうにん
241	91391	3.1301999	3.13	相	関係	様相	趣・調子	具合が悪い	具合が悪い	ぐあいがわるい
242	75380	2.3002999	2.30	用	活動	心	飢渇・酔い・疲労・睡眠など	疲れる	疲れる	つかれる
243	19217	1.2410001	1.24	体	主体	成員	専門的・技術的職業	医者	医者	いしゃ
244	20613	1.244	1.24	体	主体	成員	相対的地位	先生	先生	せんせい
245	90642	2.5720999	2.57	用	自然	生命	病気・体調	痛む	痛む	いたむ
246	66921	1.5721	1.57	体	自然	生命	病気・体調	痛み	痛み	いたみ
247	66730	1.5721	1.57	体	自然	生命	病気・体調	風邪（かぜ）	風邪	かぜ
248	66796	1.5721	1.57	体	自然	生命	病気・体調	下痢	下痢	げり
249	66279	1.572	1.57	体	自然	生命	障害・けが	けが	けが	けが
250	39243	1.3393	1.33	体	活動	生活	口・鼻・目の動作	せき	せき	せき
251	13481	1.1914999	1.19	体	関係	量	寒暖	温度	温度	おんど
252	95088	3.3001001	3.30	相	活動	心	感覚	かゆい	かゆい	かゆい
253	75115	2.3001001	2.30	用	活動	心	感覚	感じる	感じる	かんじる
254	66053	1.571	1.57	体	自然	生命	生理	アレルギー	アレルギー	あれるぎい
255	51929	1.436	1.43	体	生産物	食料	薬剤・薬品	薬（くすり）	薬	くすり
256	51986	1.436	1.43	体	生産物	食料	薬剤・薬品	塗り薬	塗り薬	ぬりぐすり
257	23113	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	薬局	薬局	やっきょく
258	34072	1.3155	1.31	体	活動	言語	文書	処方箋	処方箋	しょほうせん
259	75675	2.3013	2.30	用	活動	心	安心・焦燥・満足	楽にする［気を～］	楽にする	らくにする
260	90672	2.5720999	2.57	用	自然	生命	病気・体調	回復する	回復する	かいふくする
261	90096	2.5702	2.57	用	自然	生命	死	死ぬ	死ぬ	しぬ
262	66397	1.5721	1.57	体	自然	生命	病気・体調	健康	健康	けんこう
263	22785	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	駅	駅	えき
264	56645	1.465	1.46	体	生産物	機械	乗り物（陸上）	電車	電車	でんしゃ
265	31995	1.3115	1.31	体	活動	言語	表・図・譜・式	時刻表	時刻表	じこくひょう
266	48231	1.404	1.40	体	生産物	物品	貨幣・切符・証券	切符	切符	きっぷ
267	5414	1.1526999	1.15	体	関係	作用	往復	往復	往復	おうふく
268	10585	1.1720001	1.17	体	関係	空間	範囲・席・跡	席	席	せき
269	53080	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	廊下	廊下	ろうか
270	88106	2.3829999	2.38	用	活動	事業	運輸	送り届ける	送り届ける	おくりとどける
271	84242	2.352	2.35	用	活動	交わり	応接・送迎	見送る	見送る	みおくる
272	84233	2.352	2.35	用	活動	交わり	応接・送迎	出迎える	出迎える	でむかえる
273	70232	2.1521001	2.15	用	関係	作用	移動・発着	追いつく	追いつく	おいつく
274	72074	2.1540999	2.15	用	関係	作用	乗り降り・浮き沈み	乗る	乗る	のる
275	71949	2.154	2.15	用	関係	作用	上がり・下がり	おりる（下・降）	おりる	おりる
276	71927	2.154	2.15	用	関係	作用	上がり・下がり	上る	上る	のぼる
277	94225	3.1912999	3.19	相	関係	量	速度	速い［スピードが～］	速い	はやい
278	95229	3.3011	3.30	相	活動	心	快・喜び	快適	快適	かいてき
279	9390	1.1651	1.16	体	関係	時間	終始	最後	最後	さいご
280	53060	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	トイレ	トイレ	といれ
281	22917	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	喫茶店	喫茶店	きっさてん
282	51777	1.4349999	1.43	体	生産物	食料	飲料・たばこ	コーヒー	コーヒー	こおひい
283	51748	1.4349999	1.43	体	生産物	食料	飲料・たばこ	紅茶	紅茶	こうちゃ
284	65461	1.5607001	1.56	体	自然	身体	体液・分泌物	牛乳	牛乳	ぎゅうにゅう
285	51798	1.4349999	1.43	体	生産物	食料	飲料・たばこ	ジュース	ジュース	じゅうす
286	58541	1.51	1.51	体	自然	物質	物体・物質	水（すい）	水	すい
287	99848	3.517	3.51	相	自然	物質	熱	冷たい	冷たい	つめたい
288	99845	3.517	3.51	相	自然	物質	熱	熱い	熱い	あつい
289	51376	1.433	1.43	体	生産物	食料	調味料・こうじなど	砂糖	砂糖	さとう
290	59295	1.513	1.51	体	自然	物質	水・乾湿	氷	氷	こおり
291	54102	1.452	1.45	体	生産物	道具	食器・調理器具	カップ	カップ	かっぷ
292	54101	1.452	1.45	体	生産物	道具	食器・調理器具	コップ	コップ	こっぷ
293	53736	1.4511	1.45	体	生産物	道具	瓶・筒・つぼ・膳など	瓶（びん）	瓶	びん
294	71458	2.1531999	2.15	用	関係	作用	入り・入れ	入れる	入れる	いれる
296	83154	2.3392999	2.33	用	活動	生活	口・鼻・目の動作	飲む	飲む	のむ
297	51546	1.434	1.43	体	生産物	食料	菓子	お菓子	お菓子	おかし
298	99513	3.5050001	3.50	相	自然	自然	味	苦い	苦い	にがい
299	51707	1.434	1.43	体	生産物	食料	菓子	アイスクリーム	アイスクリーム	あいすくりいむ
300	37015	1.3331	1.33	体	活動	生活	食生活	喫煙	喫煙	きつえん
301	51920	1.4349999	1.43	体	生産物	食料	飲料・たばこ	たばこ	たばこ	たばこ
302	53826	1.4511	1.45	体	生産物	道具	瓶・筒・つぼ・膳など	灰皿	灰皿	はいざら
303	27583	1.3063999	1.30	体	活動	心	測定・計算	勘定	勘定	かんじょう
304	22888	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	レストラン	レストラン	れすとらん
305	15165	1.1962	1.19	体	関係	量	助数接辞	人（にん）	人	にん
306	99489	3.5050001	3.50	相	自然	自然	味	おいしい	おいしい	おいしい
307	54077	1.452	1.45	体	生産物	道具	食器・調理器具	皿（さら）	皿	さら
308	84345	2.3529999	2.35	用	活動	交わり	約束	予約する	予約する	よやくする
309	70080	2.1521001	2.15	用	関係	作用	移動・発着	持って来る	持って来る	もってくる
310	85908	2.3659999	2.36	用	活動	待遇	請求・依頼	頼む	頼む	たのむ
311	81700	2.3331001	2.33	用	活動	生活	食生活	食べる	食べる	たべる
312	50521	1.4299999	1.43	体	生産物	食料	食料	焼き物	焼き物	やきもの
313	50522	1.4299999	1.43	体	生産物	食料	食料	揚げ物	揚げ物	あげもの
314	65827	1.5700999	1.57	体	自然	生命	生	生（なま）	生	なま
315	6155	1.155	1.15	体	関係	作用	合体・出会い・集合など	ミックス	ミックス	みっくす
316	99511	3.5050001	3.50	相	自然	自然	味	辛（から）い	辛い	からい
317	51884	1.4349999	1.43	体	生産物	食料	飲料・たばこ	ワイン	ワイン	わいん
318	51899	1.4349999	1.43	体	生産物	食料	飲料・たばこ	ビール	ビール	びいる
319	50596	1.431	1.43	体	生産物	食料	料理	定食	定食	ていしょく
320	50469	1.4299999	1.43	体	生産物	食料	食料	食事	食事	しょくじ
321	22692	1.2640001	1.26	体	主体	社会	事務所・市場・駅など	銀行	銀行	ぎんこう
322	7594	1.16	1.16	体	関係	時間	時間	営業時間	営業時間	えいぎょうじかん
323	48177	1.404	1.40	体	生産物	物品	貨幣・切符・証券	お金	お金	おかね
324	12649	1.1901	1.19	体	関係	量	値・額	金額	金額	きんがく
325	10654	1.1720001	1.17	体	関係	空間	範囲・席・跡	口座	口座	こうざ
326	80908	2.3151	2.31	用	活動	言語	書き	署名する	署名する	しょめいする
327	86949	2.3710001	2.37	用	活動	経済	経済・収支	両替する	両替する	りょうがえする
328	86949	2.3710001	2.37	用	活動	経済	経済・収支	両替する	両替する	りょうがえする
329	73156	2.1561999	2.15	用	関係	作用	突き・押し・引き・すれなど	引き出す	引き出す	ひきだす
330	86944	2.3710001	2.37	用	活動	経済	経済・収支	送金する	送金する	そうきんする
331	44228	1.3710001	1.37	体	活動	経済	経済・収支	散財	散財	さんざい
332	23439	1.272	1.27	体	主体	機関	公共機関	郵便局	郵便局	ゆうびんきょく
333	32316	1.3122	1.31	体	活動	言語	通信	書留	書留	かきとめ
334	3022	1.1331	1.13	体	関係	様相	特徴	普通	普通	ふつう
335	53950	1.4513	1.45	体	生産物	道具	箱など	ポスト	ポスト	ぽすと
336	32261	1.3122	1.31	体	活動	言語	通信	手紙	手紙	てがみ
337	53969	1.4514	1.45	体	生産物	道具	袋・かばんなど	封筒	封筒	ふうとう
338	32265	1.3122	1.31	体	活動	言語	通信	はがき	はがき	はがき
339	48275	1.404	1.40	体	生産物	物品	貨幣・切符・証券	切手	切手	きって
340	72816	2.1559999	2.15	用	関係	作用	接近・接触・隔離	張る	張る	はる
341	48148	1.403	1.40	体	生産物	物品	荷・包み	荷物	荷物	にもつ
342	10124	1.17	1.17	体	関係	空間	空間・場所	住所	住所	じゅうしょ
343	13457	1.1914001	1.19	体	関係	量	軽重	重さ	重さ	おもさ
344	88102	2.3829999	2.38	用	活動	事業	運輸	送る	送る	おくる
345	70181	2.1521001	2.15	用	関係	作用	移動・発着	着く	着く	つく
346	87452	2.3770001	2.37	用	活動	経済	授受	受け取る	受け取る	うけとる
347	50073	1.425	1.42	体	生産物	衣料	帽子・マスクなど	帽子	帽子	ぼうし
348	49803	1.4220001	1.42	体	生産物	衣料	上着・コート	上着	上着	うわぎ
349	49927	1.4220001	1.42	体	生産物	衣料	上着・コート	スカート	スカート	すかあと
350	49909	1.4220001	1.42	体	生産物	衣料	上着・コート	ズボン	ズボン	ずぼん
351	50246	1.426	1.42	体	生産物	衣料	履き物	靴	靴	くつ
352	50246	1.426	1.42	体	生産物	衣料	履き物	靴	靴	くつ
353	50272	1.426	1.42	体	生産物	衣料	履き物	ハイヒール	ハイヒール	はいひいる
354	49814	1.4220001	1.42	体	生産物	衣料	上着・コート	背広	背広	せびろ
355	49813	1.4220001	1.42	体	生産物	衣料	上着・コート	スーツ	スーツ	すうつ
356	49847	1.4220001	1.42	体	生産物	衣料	上着・コート	ワイシャツ	ワイシャツ	わいしゃつ
357	49846	1.4220001	1.42	体	生産物	衣料	上着・コート	ブラウス	ブラウス	ぶらうす
358	49843	1.4220001	1.42	体	生産物	衣料	上着・コート	セーター	セーター	せえたあ
359	49994	1.424	1.42	体	生産物	衣料	そで・襟・身ごろ・ポケットなど	そで	そで	そで
360	50149	1.4251	1.42	体	生産物	衣料	ネクタイ・帯・手袋・靴下など	ネクタイ	ネクタイ	ねくたい
361	79105	2.3092	2.30	用	活動	心	見せる	見せる	見せる	みせる
362	67264	2.1129999	2.11	用	関係	類	異同・類似	合う	合う	あう
363	76037	2.302	2.30	用	活動	心	好悪・愛憎	気に入る	気に入る	きにいる
364	77414	2.3060999	2.30	用	活動	心	思考・意見・疑い	考える	考える	かんがえる
365	78049	2.3065	2.30	用	活動	心	研究・試験・調査・検査など	試す	試す	ためす
366	11917	1.1799999	1.18	体	関係	形	形・型・姿・構え	サイズ	サイズ	さいず
367	12639	1.1901	1.19	体	関係	量	値・額	値段	値段	ねだん
368	52553	1.441	1.44	体	生産物	住居	家屋・建物	建物	建物	たてもの
369	52432	1.4400001	1.44	体	生産物	住居	住居	アパート	アパート	あぱあと
370	55809	1.46	1.46	体	生産物	機械	灯火	電気	電気	でんき
371	53094	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	階段	階段	かいだん
372	56712	1.465	1.46	体	生産物	機械	乗り物（陸上）	エレベーター	エレベーター	えれべえたあ
373	15092	1.1962	1.19	体	関係	量	助数接辞	階	階	かい
374	53027	1.443	1.44	体	生産物	住居	部屋・床・廊下・階段など	台所	台所	だいどころ
375	53590	1.447	1.44	体	生産物	住居	家具	流し	流し	ながし
376	53579	1.447	1.44	体	生産物	住居	家具	ふろ	ふろ	ふろ
377	53587	1.447	1.44	体	生産物	住居	家具	湯船	湯船	ゆぶね
378	54653	1.4541	1.45	体	生産物	道具	日用品	シャワー	シャワー	しゃわあ
379	55974	1.462	1.46	体	生産物	機械	電気器具・部品	洗濯機	洗濯機	せんたくき
380	53364	1.446	1.44	体	生産物	住居	戸・カーテン・敷物・畳など	網戸	網戸	あみど
381	47506	1.385	1.38	体	活動	事業	技術・設備・修理	エアコン	エアコン	えあこん
382	55982	1.462	1.46	体	生産物	機械	電気器具・部品	扇風機	扇風機	せんぷうき
383	47517	1.385	1.38	体	活動	事業	技術・設備・修理	セントラルヒーティング	セントラルヒーティング	せんとらるひいてぃんぐ
384	53452	1.447	1.44	体	生産物	住居	家具	家具	家具	かぐ
385	44948	1.374	1.37	体	活動	経済	給与・料金・利子	家賃	家賃	やちん
386	87566	2.378	2.37	用	活動	経済	貸借	賃貸する	賃貸する	ちんたいする
387	86927	2.3710001	2.37	用	活動	経済	経済・収支	払う	払う	はらう
388	34037	1.3155	1.31	体	活動	言語	文書	領収書	領収書	りょうしゅうしょ
389	70043	2.1521001	2.15	用	関係	作用	移動・発着	引っ越す	引っ越す	ひっこす
390	10490	1.1720001	1.17	体	関係	空間	範囲・席・跡	地域	地域	ちいき
391	15576	1.201	1.20	体	主体	人間	われ・なれ・かれ	彼（かれ）	彼	かれ
392	15578	1.201	1.20	体	主体	人間	われ・なれ・かれ	彼女	彼女	かのじょ
393	15579	1.201	1.20	体	主体	人間	われ・なれ・かれ	彼ら	彼ら	かれら
394	15524	1.201	1.20	体	主体	人間	われ・なれ・かれ	あなた	あなた	あなた
395	15524	1.201	1.20	体	主体	人間	われ・なれ・かれ	あなた	あなた	あなた
396	15525	1.201	1.20	体	主体	人間	われ・なれ・かれ	あなた方	あなた方	あなたがた
397	15476	1.201	1.20	体	主体	人間	われ・なれ・かれ	私（わたし）	私	わたし
398	15479	1.201	1.20	体	主体	人間	われ・なれ・かれ	私たち	私たち	わたしたち
399	15612	1.201	1.20	体	主体	人間	われ・なれ・かれ	だれか	だれか	だれか
400	15624	1.201	1.20	体	主体	人間	われ・なれ・かれ	だれも	だれも	だれも
401	15603	1.201	1.20	体	主体	人間	われ・なれ・かれ	だれ	だれ	だれ
402	147	1.101	1.10	体	関係	事柄	こそあど・他	これ	これ	これ
403	147	1.101	1.10	体	関係	事柄	こそあど・他	これ	これ	これ
404	149	1.101	1.10	体	関係	事柄	こそあど・他	これら	これら	これら
405	159	1.101	1.10	体	関係	事柄	こそあど・他	あれ	あれ	あれ
406	159	1.101	1.10	体	関係	事柄	こそあど・他	あれ	あれ	あれ
407	90782	3.1010001	3.10	相	関係	真偽	こそあど・他	こう	こう	こう
408	2214	1.13	1.13	体	関係	様相	様相・情勢	どのよう	どのよう	どのよう
409	2214	1.13	1.13	体	関係	様相	様相・情勢	どのよう	どのよう	どのよう
410	90820	3.1010001	3.10	相	関係	真偽	こそあど・他	どの	どの	どの
411	90820	3.1010001	3.10	相	関係	真偽	こそあど・他	どの	どの	どの
412	172	1.101	1.10	体	関係	事柄	こそあど・他	何（なに）	何	なに
413	15636	1.202	1.20	体	主体	人間	自他	自分	自分	じぶん
414	91125	3.1129999	3.11	相	関係	類	異同・類似	同じ	同じ	おなじ
415	7	1.1	1.10	体	関係	事柄	事柄	物（もの）	物	もの
416	16	1.1	1.10	体	関係	事柄	事柄	物事	物事	ものごと
417	13993	1.194	1.19	体	関係	量	一般・全体・部分	全部	全部	ぜんぶ
418	329	1.104	1.10	体	関係	事柄	本体・代理	外（ほか）	外	ほか
419	94048	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	厚い	厚い	あつい
420	91975	3.1341	3.13	相	関係	様相	弛緩・粗密・繁簡	薄い	薄い	うすい
421	94142	3.1912	3.19	相	関係	量	広狭・大小	大きい	大きい	おおきい
422	94186	3.1912	3.19	相	関係	量	広狭・大小	小さい	小さい	ちいさい
423	94080	3.1912	3.19	相	関係	量	広狭・大小	広い	広い	ひろい
424	94087	3.1912	3.19	相	関係	量	広狭・大小	幅広い	幅広い	はばひろい
425	94110	3.1912	3.19	相	関係	量	広狭・大小	狭い	狭い	せまい
426	94320	3.1914001	3.19	相	関係	量	軽重	軽い	軽い	かるい
427	94318	3.1914001	3.19	相	関係	量	軽重	重い	重い	おもい
428	94059	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	遠い	遠い	とおい
429	94068	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	近い	近い	ちかい
430	93391	3.1659999	3.16	相	関係	時間	新旧・遅速	新しい	新しい	あたらしい
431	93413	3.1659999	3.16	相	関係	時間	新旧・遅速	古い	古い	ふるい
432	92156	3.1345999	3.13	相	関係	様相	難易・安危	難（むずか）しい	難しい	むずかしい
433	92207	3.1345999	3.13	相	関係	様相	難易・安危	易しい	易しい	やさしい
434	94000	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	長い	長い	ながい
435	94005	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	短い	短い	みじかい
436	92363	3.1400001	3.14	相	関係	力	力	弱い	弱い	よわい
437	92331	3.1400001	3.14	相	関係	力	力	強い	強い	つよい
438	93826	3.191	3.19	相	関係	量	多少	多い	多い	おおい
439	93979	3.191	3.19	相	関係	量	多少	ちょっと	ちょっと	ちょっと
440	94030	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	低い	低い	ひくい
441	94023	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	高い	高い	たかい
442	89829	2.5599999	2.56	用	自然	身体	身体	太る	太る	ふとる
443	89840	2.5599999	2.56	用	自然	身体	身体	やせる	やせる	やせる
444	91633	3.1331999	3.13	相	関係	様相	良不良・適不適	いい	いい	いい
445	91633	3.1331999	3.13	相	関係	様相	良不良・適不適	いい	いい	いい
446	91633	3.1331999	3.13	相	関係	様相	良不良・適不適	いい	いい	いい
447	91632	3.1331999	3.13	相	関係	様相	良不良・適不適	よい	よい	よい
448	92053	3.1345	3.13	相	関係	様相	美醜	きれい	きれい	きれい
449	25209	1.302	1.30	体	活動	心	好悪・愛憎	親切	親切	しんせつ
450	94634	3.1919999	3.19	相	関係	量	程度	とても	とても	とても
451	94499	3.1919999	3.19	相	関係	量	程度	もっと	もっと	もっと
452	94528	3.1919999	3.19	相	関係	量	程度	ずっと	ずっと	ずっと
453	93840	3.191	3.19	相	関係	量	多少	一杯	一杯	いっぱい
454	99157	3.503	3.50	相	自然	自然	音	静か	静か	しずか
455	95179	3.3002999	3.30	相	活動	心	飢渇・酔い・疲労・睡眠など	眠い	眠い	ねむい
456	78678	2.3071001	2.30	用	活動	心	論理・証明・偽り・誤り・訂正など	間違える	間違える	まちがえる
457	89431	2.513	2.51	用	自然	物質	水・乾湿	乾く	乾く	かわく
458	97137	3.3141999	3.31	相	活動	言語	評判	有名	有名	ゆうめい
459	95246	3.3011	3.30	相	活動	心	快・喜び	うれしい	うれしい	うれしい
460	96705	3.3069999	3.30	相	活動	心	意味・問題・趣旨など	大切	大切	たいせつ
461	98737	3.368	3.36	相	活動	待遇	待遇・礼など	厳しい	厳しい	きびしい
462	74808	2.1659999	2.16	用	関係	時間	新旧・遅速	急ぐ	急ぐ	いそぐ
463	10903	1.173	1.17	体	関係	空間	方向・方角	東（ひがし）	東	ひがし
464	10905	1.173	1.17	体	関係	空間	方向・方角	西（にし）	西	にし
465	10910	1.173	1.17	体	関係	空間	方向・方角	南（みなみ）	南	みなみ
466	10912	1.173	1.17	体	関係	空間	方向・方角	北（きた）	北	きた
467	11443	1.177	1.17	体	関係	空間	内外	中（なか）	中	なか
468	11443	1.177	1.17	体	関係	空間	内外	中（なか）	中	なか
469	11437	1.177	1.17	体	関係	空間	内外	外（そと）	外	そと
470	11063	1.1741	1.17	体	関係	空間	上下	上（うえ）	上	うえ
471	11065	1.1741	1.17	体	関係	空間	上下	下（した）	下	した
472	9698	1.1670001	1.16	体	関係	時間	時間的前後	前（まえ）	前	まえ
871	77490	2.3060999	2.30	用	活動	心	思考・意見・疑い	信じる	信じる	しんじる
872	91632	3.1331999	3.13	相	関係	様相	良不良・適不適	よい	よい	よい
873	74729	2.165	2.16	用	関係	時間	順序	延期する	延期する	えんきする
874	100522	4.3099999	4.31	他		判断	判断	もちろん	もちろん	もちろん
875	2	1.1	1.10	体	関係	事柄	事柄	の	の	の
876	74054	2.158	2.15	用	関係	作用	増減・補充	なる［…に～］	なる	なる
878	13613	1.192	1.19	体	関係	量	程度・限度	以外	以外	いがい
879	9698	1.1670001	1.16	体	関係	時間	時間的前後	前（まえ）	前	まえ
880	7385	1.1584001	1.15	体	関係	作用	限定・優劣	限り	限り	かぎり
881	2210	1.13	1.13	体	関係	様相	様相・情勢	様（よう）	様	よう
882	41217	1.353	1.35	体	活動	交わり	約束	キャンセル	キャンセル	きゃんせる
883	15457	1.2	1.20	体	主体	人間	人間	ミス	ミス	みす
884	88468	2.3841	2.38	用	活動	事業	染色・洗濯など	洗う	洗う	あらう
885	73644	2.1571	2.15	用	関係	作用	切断	切れる	切れる	きれる
886	100232	4.112	4.11	他		接続	展開	と	と	と
887	100914	4.3309999	4.33	他		挨拶	挨拶語	ようこそ	ようこそ	ようこそ
888	100298	4.1139998	4.11	他		接続	選択	もしくは	もしくは	もしくは
889	9388	1.1651	1.16	体	関係	時間	終始	最初	最初	さいしょ
890	52812	1.442	1.44	体	生産物	住居	門・塀	門（もん）	門	もん
894	27239	1.3062	1.30	体	活動	心	注意・認知・了解	注意	注意	ちゅうい
895	67550	2.1210001	2.12	用	関係	存在	出没	現れる	現れる	あらわれる
896	78196	2.3066001	2.30	用	活動	心	判断・推測・評価	見える	見える	みえる
897	61075	1.526	1.52	体	自然	天地	海・島	海（うみ）	海	うみ
898	2161	1.1251	1.12	体	関係	存在	除去	抜き	抜き	ぬき
899	1177	1.112	1.11	体	関係	類	相対	反対	反対	はんたい
900	90861	3.1029999	3.10	相	関係	真偽	真偽・是非	本当	本当	ほんとう
901	43213	1.3660001	1.36	体	活動	待遇	請求・依頼	願い	願い	ねがい
902	100256	4.1129999	4.11	他		接続	反対	しかし	しかし	しかし
903	94953	3.194	3.19	相	関係	量	一般・全体・部分	－だけ	－だけ	だけ
904	93581	3.1671	3.16	相	関係	時間	即時	すぐ	すぐ	すぐ
905	81339	2.3311	2.33	用	活動	生活	処世・出処進退	辞める	辞める	やめる
906	100692	4.3130002	4.31	他		判断	希望	済みませんが	済みませんが	すみませんが
907	91249	3.1199999	3.12	相	関係	存在	存在	なし	なし	なし
908	48582	1.4119999	1.41	体	生産物	資材	木・石・金	ガラス	ガラス	がらす
909	19902	1.2412	1.24	体	主体	成員	実業・商業	売り子	売り子	うりこ
910	77635	2.3062	2.30	用	活動	心	注意・認知・了解	確かめる	確かめる	たしかめる
911	14854	1.1962	1.19	体	関係	量	助数接辞	番	番	ばん
912	198	1.101	1.10	体	関係	事柄	こそあど・他	別	別	べつ
913	47878	1.4	1.40	体	生産物	物品	物品	物（もの）	物	もの
914	82161	2.335	2.33	用	活動	生活	冠婚	結婚する	結婚する	けっこんする
915	69566	2.151	2.15	用	関係	作用	動き	動く	動く	うごく
916	84722	2.3543	2.35	用	活動	交わり	争い	けんかする	けんかする	けんかする
917	42963	1.364	1.36	体	活動	待遇	教育・養成	しつけ	しつけ	しつけ
918	76133	2.302	2.30	用	活動	心	好悪・愛憎	煙たがる	煙たがる	けむたがる
919	75208	2.3002	2.30	用	活動	心	感動・興奮	驚く	驚く	おどろく
920	83837	2.3499999	2.35	用	活動	交わり	交わり	知り合う	知り合う	しりあう
921	27368	1.3062	1.30	体	活動	心	注意・認知・了解	理解	理解	りかい
922	70428	2.1522999	2.15	用	関係	作用	巡回など	回る	回る	まわる
923	40975	1.352	1.35	体	活動	交わり	応接・送迎	待ち合わせ	待ち合わせ	まちあわせ
924	14106	1.194	1.19	体	関係	量	一般・全体・部分	大体	大体	だいたい
925	40975	1.352	1.35	体	活動	交わり	応接・送迎	待ち合わせ	待ち合わせ	まちあわせ
926	12900	1.1903	1.19	体	関係	量	整数・対数など	分数	分数	ぶんすう
927	13692	1.192	1.19	体	関係	量	程度・限度	完璧	完璧	かんぺき
928	76924	2.3041999	2.30	用	活動	心	欲望・期待・失望	望む	望む	のぞむ
929	78287	2.3066001	2.30	用	活動	心	判断・推測・評価	予想する	予想する	よそうする
930	14905	1.1962	1.19	体	関係	量	助数接辞	秒	秒	びょう
931	86042	2.3670001	2.36	用	活動	待遇	命令・制約・服従	強いる	強いる	しいる
932	60710	1.524	1.52	体	自然	天地	山野	山（やま）	山	やま
933	23844	1.276	1.27	体	主体	機関	同盟・団体	集団	集団	しゅうだん
934	94755	3.1921	3.19	相	関係	量	限度	たくさん［もう～だ］	たくさん	たくさん
935	80000	2.3131001	2.31	用	活動	言語	話・談話	話す	話す	はなす
936	39534	1.341	1.34	体	活動	行為	身上	ひとり	ひとり	ひとり
937	2228	1.13	1.13	体	関係	様相	様相・情勢	状態	状態	じょうたい
938	15637	1.202	1.20	体	主体	人間	自他	自身	自身	じしん
939	9839	1.169	1.16	体	関係	時間	場合	場合	場合	ばあい
940	94951	3.194	3.19	相	関係	量	一般・全体・部分	－まで	－まで	まで
941	1074	1.1113	1.11	体	関係	類	理由・目的・証拠	ため	ため	ため
942	100725	4.3140001	4.31	他		判断	仮定	たとえ	たとえ	たとえ
943	58685	1.511	1.51	体	自然	物質	元素	鉄	鉄	てつ
944	38264	1.3374	1.33	体	活動	生活	スポーツ	ボディービルディング	ボディービルディング	ぼでぃいびるでぃんぐ
946	49502	1.4201	1.42	体	生産物	衣料	布・布地・織物	絹	絹	きぬ
947	63218	1.5501	1.55	体	自然	動物	哺乳類	ろば	ろば	ろば
948	16401	1.211	1.21	体	主体	家族	夫婦	奥様	奥様	おくさま
949	16199	1.205	1.20	体	主体	人間	老少	年寄り	年寄り	としより
950	55322	1.457	1.45	体	生産物	道具	遊具・置物・像など	トランプ	トランプ	とらんぷ
951	77801	2.3062999	2.30	用	活動	心	比較・参考・区別・選択	間違える	間違える	まちがえる
952	53510	1.447	1.44	体	生産物	住居	家具	たんす	たんす	たんす
953	91550	3.1331	3.13	相	関係	様相	特徴	特に	特に	とくに
954	91550	3.1331	3.13	相	関係	様相	特徴	特に	特に	とくに
955	94939	3.194	3.19	相	関係	量	一般・全体・部分	個人的	個人的	こじんてき
956	82184	2.335	2.33	用	活動	生活	冠婚	婚約する	婚約する	こんやくする
957	92298	3.1345999	3.13	相	関係	様相	難易・安危	危ない	危ない	あぶない
958	75546	2.3011999	2.30	用	活動	心	恐れ・怒り・悔しさ	怖がる	怖がる	こわがる
959	41597	1.3543	1.35	体	活動	交わり	争い	けんか	けんか	けんか
960	67069	2.1110001	2.11	用	関係	類	関係	－させる	－させる	させる
964	26416	1.3046	1.30	体	活動	心	道徳	善	善	ぜん
965	63066	1.5501	1.55	体	自然	動物	哺乳類	くま	くま	くま
966	71454	2.1531999	2.15	用	関係	作用	入り・入れ	入（はい）る	入る	はいる
967	100762	4.3200002	4.32	他		呼び掛け	呼び掛け・指図	ねえ	ねえ	ねえ
969	65401	1.5607001	1.56	体	自然	身体	体液・分泌物	血	血	ち
970	88828	2.3850999	2.38	用	活動	事業	練り・塗り・撃ち・録音・撮影	塗る	塗る	ぬる
971	89623	2.516	2.51	用	自然	物質	物質の変化	溶ける	溶ける	とける
972	58658	1.511	1.51	体	自然	物質	元素	金（きん）	金	きん
973	64678	1.5602	1.56	体	自然	身体	胸・背・腹	しっぽ	しっぽ	しっぽ
974	91249	3.1199999	3.12	相	関係	存在	存在	なし	なし	なし
975	36577	1.332	1.33	体	活動	生活	労働・作業・休暇	休息	休息	きゅうそく
976	76924	2.3041999	2.30	用	活動	心	欲望・期待・失望	望む	望む	のぞむ
977	12900	1.1903	1.19	体	関係	量	整数・対数など	分数	分数	ぶんすう
978	88644	2.3843	2.38	用	活動	事業	掃除など	片付ける	片付ける	かたづける
979	75667	2.3013	2.30	用	活動	心	安心・焦燥・満足	落ち着く	落ち着く	おちつく
980	24711	1.3013	1.30	体	活動	心	安心・焦燥・満足	安らぎ	安らぎ	やすらぎ
981	16973	1.22	1.22	体	主体	仲間	相手・仲間	同僚	同僚	どうりょう
982	24621	1.3011	1.30	体	活動	心	快・喜び	不快	不快	ふかい
983	57038	1.47	1.47	体	生産物	土地利用	地類（土地利用）	広場	広場	ひろば
984	57929	1.502	1.50	体	自然	自然	色	無地	無地	むじ
985	86161	2.3670001	2.36	用	活動	待遇	命令・制約・服従	勘弁する	勘弁する	かんべんする
986	17116	1.222	1.22	体	主体	仲間	主客	主婦	主婦	しゅふ
987	91438	3.1301999	3.13	相	関係	様相	趣・調子	すばらしい	すばらしい	すばらしい
988	97428	3.3310001	3.33	相	活動	生活	人生・禍福	平和	平和	へいわ
989	3490	1.1346	1.13	体	関係	様相	難易・安危	無事	無事	ぶじ
990	71995	2.154	2.15	用	関係	作用	上がり・下がり	落ちる	落ちる	おちる
991	50993	1.431	1.43	体	生産物	食料	料理	サラダ	サラダ	さらだ
992	84528	2.3532	2.35	用	活動	交わり	賛否	許可する	許可する	きょかする
993	6224	1.1551	1.15	体	関係	作用	統一・組み合わせ	一緒	一緒	いっしょ
994	80182	2.3132999	2.31	用	活動	言語	会議・論議	相談する	相談する	そうだんする
995	95490	3.3013	3.30	相	活動	心	安心・焦燥・満足	満腹	満腹	まんぷく
996	66132	1.571	1.57	体	自然	生命	生理	満腹	満腹	まんぷく
997	67238	2.1129999	2.11	用	関係	類	異同・類似	似る	似る	にる
998	61626	1.54	1.54	体	自然	植物	植物	木（き）	木	き
999	25924	1.3041	1.30	体	活動	心	自信・誇り・恥・反省	栄誉	栄誉	えいよ
1000	36779	1.3329999	1.33	体	活動	生活	生活・起臥	家事	家事	かじ
1001	11779	1.1799999	1.18	体	関係	形	形・型・姿・構え	形（かたち）	形	かたち
1002	90846	3.1010001	3.10	相	関係	真偽	こそあど・他	別	別	べつ
1003	216	1.103	1.10	体	関係	事柄	真偽・是非	真実	真実	しんじつ
1004	2210	1.13	1.13	体	関係	様相	様相・情勢	様（よう）	様	よう
1005	79262	2.3092999	2.30	用	活動	心	聞く・味わう	かぐ	かぐ	かぐ
1006	50825	1.431	1.43	体	生産物	食料	料理	スープ	スープ	すうぷ
1007	91708	3.1331999	3.13	相	関係	様相	良不良・適不適	駄目	駄目	だめ
1008	67760	2.1210999	2.12	用	関係	存在	発生・復活	起こる	起こる	おこる
1009	68920	2.1500001	2.15	用	関係	作用	作用・変化	なる	なる	なる
1010	74054	2.158	2.15	用	関係	作用	増減・補充	なる［…に～］	なる	なる
1011	60873	1.524	1.52	体	自然	天地	山野	砂漠	砂漠	さばく
1012	90914	3.1029999	3.10	相	関係	真偽	真偽・是非	正しい	正しい	ただしい
1013	77492	2.3060999	2.30	用	活動	心	思考・意見・疑い	信用する	信用する	しんようする
1014	53883	1.4513	1.45	体	生産物	道具	箱など	箱	箱	はこ
1015	54044	1.4514	1.45	体	生産物	道具	袋・かばんなど	トランク	トランク	とらんく
1016	71760	2.1533	2.15	用	関係	作用	漏れ・吸入など	注（そそ）ぐ	注ぐ	そそぐ
1017	95508	3.3013999	3.30	相	活動	心	苦悩・悲哀	迷惑	迷惑	めいわく
1018	76422	2.303	2.30	用	活動	心	表情・態度	笑う	笑う	わらう
1019	44288	1.3710999	1.37	体	活動	経済	需給	不可欠	不可欠	ふかけつ
1020	68004	2.1240001	2.12	用	関係	存在	保存	居続ける	居続ける	いつづける
1021	77348	2.3060999	2.30	用	活動	心	思考・意見・疑い	思う	思う	おもう
1022	100522	4.3099999	4.31	他		判断	判断	もちろん	もちろん	もちろん
1023	100015	3.5701001	3.57	相	自然	生命	生	みずみずしい	みずみずしい	みずみずしい
1024	58395	1.505	1.50	体	自然	自然	味	味（あじ）	味	あじ
1025	76988	2.3041999	2.30	用	活動	心	欲望・期待・失望	首を長くする	首を長くする	くびをながくする
1026	70317	2.1522	2.15	用	関係	作用	走り・飛び・流れなど	飛ばす	飛ばす	とばす
1027	84466	2.3532	2.35	用	活動	交わり	賛否	反対する	反対する	はんたいする
1028	81585	2.3329999	2.33	用	活動	生活	生活・起臥	暮らす	暮らす	くらす
1029	22102	1.26	1.26	体	主体	社会	社会・世界	世界	世界	せかい
1030	12823	1.1902	1.19	体	関係	量	数	人口	人口	じんこう
1031	75844	2.3013999	2.30	用	活動	心	苦悩・悲哀	苦しめる	苦しめる	くるしめる
1032	37646	1.336	1.33	体	活動	生活	行事・式典・宗教的行事	結婚式	結婚式	けっこんしき
1033	65283	1.5606	1.56	体	自然	身体	骨・歯・爪・角・甲	骨（ほね）	骨	ほね
1035	100692	4.3130002	4.31	他		判断	希望	済みませんが	済みませんが	すみませんが
1036	26943	1.306	1.30	体	活動	心	知・知識	理性	理性	りせい
1037	73994	2.158	2.15	用	関係	作用	増減・補充	上げる	上げる	あげる
1040	90861	3.1029999	3.10	相	関係	真偽	真偽・是非	本当	本当	ほんとう
1041	67484	2.1199999	2.12	用	関係	存在	存在	所有する	所有する	しょゆうする
1042	10053	1.17	1.17	体	関係	空間	空間・場所	所（ところ）	所	ところ
1043	25941	1.3041	1.30	体	活動	心	自信・誇り・恥・反省	恥	恥	はじ
1044	10756	1.173	1.17	体	関係	空間	方向・方角	方向	方向	ほうこう
1046	84009	2.3511	2.35	用	活動	交わり	出欠	欠席する	欠席する	けっせきする
1047	48148	1.403	1.40	体	生産物	物品	荷・包み	荷物	荷物	にもつ
1048	16969	1.22	1.22	体	主体	仲間	相手・仲間	よそ者	よそ者	よそもの
1049	96657	3.3067999	3.30	相	活動	心	詳細・正確・不思議	おかしい	おかしい	おかしい
1050	86536	2.3683	2.36	用	活動	待遇	脅迫・中傷・愚弄など	だます	だます	だます
1051	86043	2.3670001	2.36	用	活動	待遇	命令・制約・服従	強制する	強制する	きょうせいする
1052	84125	2.352	2.35	用	活動	交わり	応接・送迎	お邪魔する	お邪魔する	おじゃまする
1053	100215	4.112	4.11	他		接続	展開	それで	それで	それで
1054	69690	2.1510999	2.15	用	関係	作用	動揺・回転	回す	回す	まわす
1055	85990	2.3670001	2.36	用	活動	待遇	命令・制約・服従	課する	課する	かする
1056	1345	1.113	1.11	体	関係	類	異同・類似	違い	違い	ちがい
1057	67286	2.1129999	2.11	用	関係	類	異同・類似	違う	違う	ちがう
1058	83793	2.3469999	2.34	用	活動	行為	成功・失敗	失敗する	失敗する	しっぱいする
1059	75948	2.302	2.30	用	活動	心	好悪・愛憎	好む	好む	このむ
1060	48485	1.4119999	1.41	体	生産物	資材	木・石・金	コルク	コルク	こるく
1061	77667	2.3062	2.30	用	活動	心	注意・認知・了解	理解する	理解する	りかいする
1062	77214	2.3050001	2.30	用	活動	心	学習・習慣・記憶	できる	できる	できる
1063	19766	1.2411	1.24	体	主体	成員	管理的・書記的職業	裁判官	裁判官	さいばんかん
1064	68211	2.1250999	2.12	用	関係	存在	除去	取り除く	取り除く	とりのぞく
1065	13568	1.192	1.19	体	関係	量	程度・限度	程度	程度	ていど
1066	94791	3.1921	3.19	相	関係	量	限度	できるだけ	できるだけ	できるだけ
1067	80536	2.3141	2.31	用	活動	言語	報告・申告	申し込む	申し込む	もうしこむ
1068	98182	3.3420999	3.34	相	活動	行為	才能	できる	できる	できる
1069	16845	1.215	1.21	体	主体	家族	親戚	親戚	親戚	しんせき
1070	72702	2.1559999	2.15	用	関係	作用	接近・接触・隔離	近付く	近付く	ちかづく
1071	26237	1.3045	1.30	体	活動	心	意志	意図	意図	いと
1072	73645	2.1571	2.15	用	関係	作用	切断	切る	切る	きる
1073	11381	1.175	1.17	体	関係	空間	面・側・表裏	裏	裏	うら
1074	49408	1.4201	1.42	体	生産物	衣料	布・布地・織物	生地	生地	きじ
1075	13993	1.194	1.19	体	関係	量	一般・全体・部分	全部	全部	ぜんぶ
1077	67419	2.1199999	2.12	用	関係	存在	存在	…である	…である	である
1079	91163	3.1129999	3.11	相	関係	類	異同・類似	まるで	まるで	まるで
1080	78665	2.3071001	2.30	用	活動	心	論理・証明・偽り・誤り・訂正など	うそをつく	うそをつく	うそをつく
1081	18399	1.234	1.23	体	主体	人物	人物	うそつき	うそつき	うそつき
1082	61770	1.5401	1.54	体	自然	植物	木本	くり	くり	くり
1083	93919	3.191	3.19	相	関係	量	多少	十分	十分	じゅうぶん
1084	7822	1.1612	1.16	体	関係	時間	毎日・毎度	度（たび）	度	たび
1085	100168	4.1110001	4.11	他		接続	累加	また	また	また
1086	69250	2.1503	2.15	用	関係	作用	終了・中止・停止	終える	終える	おえる
1087	100362	4.118	4.11	他		接続	理由	なぜ	なぜ	なぜ
1088	15337	1.1962	1.19	体	関係	量	助数接辞	ポンド	ポンド	ぽんど
1089	100717	4.3140001	4.31	他		判断	仮定	仮に	仮に	かりに
1090	100717	4.3140001	4.31	他		判断	仮定	仮に	仮に	かりに
1091	100725	4.3140001	4.31	他		判断	仮定	たとえ	たとえ	たとえ
1093	100725	4.3140001	4.31	他		判断	仮定	たとえ	たとえ	たとえ
1094	100210	4.112	4.11	他		接続	展開	だから	だから	だから
1095	100256	4.1129999	4.11	他		接続	反対	しかし	しかし	しかし
1096	100235	4.112	4.11	他		接続	展開	じゃあ	じゃあ	じゃあ
1097	44281	1.3710999	1.37	体	活動	経済	需給	必要	必要	ひつよう
1098	94495	3.1919999	3.19	相	関係	量	程度	ひとり	ひとり	ひとり
1099	50332	1.427	1.42	体	生産物	衣料	寝具	掛け布団	掛け布団	かけぶとん
1100	39273	1.34	1.34	体	活動	行為	義務	義務	義務	ぎむ
1101	44281	1.3710999	1.37	体	活動	経済	需給	必要	必要	ひつよう
1102	100372	4.118	4.11	他		接続	理由	なぜなら	なぜなら	なぜなら
1104	32182	1.3121001	1.31	体	活動	言語	合図・挨拶	呼び掛け	呼び掛け	よびかけ
1106	100298	4.1139998	4.11	他		接続	選択	もしくは	もしくは	もしくは
1107	95038	3.3	3.30	相	活動	心	心	何かしら	何かしら	なにかしら
1108	26101	1.3042001	1.30	体	活動	心	欲望・期待・失望	願望	願望	がんぼう
1109	89431	2.513	2.51	用	自然	物質	水・乾湿	乾く	乾く	かわく
1110	10954	1.174	1.17	体	関係	空間	左右・前後・たてよこ	左（ひだり）	左	ひだり
1111	2935	1.133	1.13	体	関係	様相	性質	可能性	可能性	かのうせい
1112	79600	2.3102	2.31	用	活動	言語	名	呼ぶ	呼ぶ	よぶ
1113	60195	1.5161	1.51	体	自然	物質	火	火（ひ）	火	ひ
1114	84094	2.352	2.35	用	活動	交わり	応接・送迎	待つ	待つ	まつ
1115	63929	1.5505	1.55	体	自然	動物	昆虫	蚊	蚊	か
1116	76873	2.3041	2.30	用	活動	心	自信・誇り・恥・反省	後悔する	後悔する	こうかいする
1117	3732	1.1402	1.14	体	関係	力	物力・権力・体力など	視力	視力	しりょく
1118	85621	2.3640001	2.36	用	活動	待遇	教育・養成	助言する	助言する	じょげんする
1119	77804	2.3062999	2.30	用	活動	心	比較・参考・区別・選択	選ぶ	選ぶ	えらぶ
1120	57661	1.501	1.50	体	自然	自然	光	光（ひかり）	光	ひかり
1121	29902	1.3084	1.30	体	活動	心	計画・案	積もり	積もり	つもり
1123	70080	2.1521001	2.15	用	関係	作用	移動・発着	持って来る	持って来る	もってくる
1124	161	1.101	1.10	体	関係	事柄	こそあど・他	あれら	あれら	あれら
1125	95442	3.3013	3.30	相	活動	心	安心・焦燥・満足	心配	心配	しんぱい
1126	100768	4.3200002	4.32	他		呼び掛け	呼び掛け・指図	さあ	さあ	さあ
1127	77621	2.3062	2.30	用	活動	心	注意・認知・了解	気付く	気付く	きづく
1128	84307	2.3529999	2.35	用	活動	交わり	約束	約束する	約束する	やくそくする
1129	99203	3.503	3.50	相	自然	自然	音	低い	低い	ひくい
1130	2306	1.13	1.13	体	関係	様相	様相・情勢	情勢	情勢	じょうせい
1131	90861	3.1029999	3.10	相	関係	真偽	真偽・是非	本当	本当	ほんとう
1132	82608	2.3390999	2.33	用	活動	生活	立ち居	立つ	立つ	たつ
1133	84519	2.3532	2.35	用	活動	交わり	賛否	同意する	同意する	どういする
1134	96601	3.3067999	3.30	相	活動	心	詳細・正確・不思議	明らか	明らか	あきらか
1135	39273	1.34	1.34	体	活動	行為	義務	義務	義務	ぎむ
1139	93517	3.1670001	3.16	相	関係	時間	時間的前後	もはや	もはや	もはや
1140	89413	2.513	2.51	用	自然	物質	水・乾湿	湿（しめ）る	湿る	しめる
1141	23116	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	博物館	博物館	はくぶつかん
1142	36388	1.3311	1.33	体	活動	生活	処世・出処進退	退職	退職	たいしょく
1143	2210	1.13	1.13	体	関係	様相	様相・情勢	様（よう）	様	よう
1144	91176	3.1129999	3.11	相	関係	類	異同・類似	－とおり［思いの～・聞いた～・言う～］	－とおり	とおり
1145	64926	1.5604	1.56	体	自然	身体	膜・筋・神経・内臓	脳	脳	のう
1146	50356	1.427	1.42	体	生産物	衣料	寝具	まくら	まくら	まくら
1147	50534	1.4299999	1.43	体	生産物	食料	食料	漬け物	漬け物	つけもの
1148	15460	1.2	1.20	体	主体	人間	人間	マダム	マダム	まだむ
1149	94023	3.1910999	3.19	相	関係	量	長短・高低・深浅・厚薄・遠近	高い	高い	たかい
1150	100906	4.3309999	4.33	他		挨拶	挨拶語	こんにちは	こんにちは	こんにちは
1151	96677	3.3067999	3.30	相	活動	心	詳細・正確・不思議	不思議	不思議	ふしぎ
1152	32316	1.3122	1.31	体	活動	言語	通信	書留	書留	かきとめ
1153	23134	1.265	1.26	体	主体	社会	店・旅館・病院・劇場など	劇場	劇場	げきじょう
1154	95721	3.302	3.30	相	活動	心	好悪・愛憎	かわいそう	かわいそう	かわいそう
1155	50863	1.431	1.43	体	生産物	食料	料理	ゆで卵	ゆで卵	ゆでたまご
1156	90914	3.1029999	3.10	相	関係	真偽	真偽・是非	正しい	正しい	ただしい
1157	1223	1.113	1.11	体	関係	類	異同・類似	一緒	一緒	いっしょ
1158	86893	2.3701	2.37	用	活動	経済	所有	携帯する	携帯する	けいたいする
1159	100278	4.1129999	4.11	他		接続	反対	にもかかわらず	にもかかわらず	にもかかわらず
1160	91084	3.112	3.11	相	関係	類	相対	お互いに	お互いに	おたがいに
1161	78608	2.3071001	2.30	用	活動	心	論理・証明・偽り・誤り・訂正など	理にかなう	理にかなう	りにかなう
1162	100530	4.3099999	4.31	他		判断	判断	大丈夫	大丈夫	だいじょうぶ
1163	68514	2.1340001	2.13	用	関係	様相	調和・混乱	散らかる	散らかる	ちらかる
1164	19166	1.2410001	1.24	体	主体	成員	専門的・技術的職業	エンジニア	エンジニア	えんじにあ
1165	92808	3.1552	3.15	相	関係	作用	分割・分裂・分散	ぼろぼろ	ぼろぼろ	ぼろぼろ
1166	37475	1.336	1.33	体	活動	生活	行事・式典・宗教的行事	祭り	祭り	まつり
1167	39447	1.341	1.34	体	活動	行為	身上	出身	出身	しゅっしん
1168	99939	3.5599999	3.56	相	自然	身体	身体	ぼさぼさ	ぼさぼさ	ぼさぼさ
1169	100210	4.112	4.11	他		接続	展開	だから	だから	だから
1170	8061	1.1621	1.16	体	関係	時間	永久・一生	後生（ごしょう）	後生	ごしょう
1171	1074	1.1113	1.11	体	関係	類	理由・目的・証拠	ため	ため	ため
1172	1074	1.1113	1.11	体	関係	類	理由・目的・証拠	ため	ため	ため
1173	91772	3.1331999	3.13	相	関係	様相	良不良・適不適	ふさわしい	ふさわしい	ふさわしい
1174	39447	1.341	1.34	体	活動	行為	身上	出身	出身	しゅっしん
1176	896	1.1112	1.11	体	関係	類	因果	原因	原因	げんいん
1177	94505	3.1919999	3.19	相	関係	量	程度	より	より	より
1178	39447	1.341	1.34	体	活動	行為	身上	出身	出身	しゅっしん
1179	83398	2.3420999	2.34	用	活動	行為	才能	できる	できる	できる
1180	75365	2.3002999	2.30	用	活動	心	飢渇・酔い・疲労・睡眠など	飽きる	飽きる	あきる
1181	93928	3.191	3.19	相	関係	量	多少	少ない	少ない	すくない
1182	78481	2.3067	2.30	用	活動	心	決心・解決・決定・迷い	決める	決める	きめる
1183	49488	1.4201	1.42	体	生産物	衣料	布・布地・織物	綿（めん）	綿	めん
1184	100298	4.1139998	4.11	他		接続	選択	もしくは	もしくは	もしくは
1185	69566	2.151	2.15	用	関係	作用	動き	動く	動く	うごく
1186	76705	2.3039999	2.30	用	活動	心	信念・努力・忍耐	耐える	耐える	たえる
1187	99845	3.517	3.51	相	自然	物質	熱	熱い	熱い	あつい
1188	43495	1.367	1.36	体	活動	待遇	命令・制約・服従	遵守	遵守	じゅんしゅ
1189	17292	1.2301	1.23	体	主体	人物	国民・住民	国民	国民	こくみん
1190	29419	1.308	1.30	体	活動	心	原理・規則	法律	法律	ほうりつ
1191	20025	1.2416	1.24	体	主体	成員	職人	料理人	料理人	りょうりにん
1192	50534	1.4299999	1.43	体	生産物	食料	食料	漬け物	漬け物	つけもの
1193	94951	3.194	3.19	相	関係	量	一般・全体・部分	－まで	－まで	まで
1195	9842	1.169	1.16	体	関係	時間	場合	時（とき）	時	とき
1196	26852	1.3049999	1.30	体	活動	心	学習・習慣・記憶	習慣	習慣	しゅうかん
1197	40536	1.347	1.34	体	活動	行為	成功・失敗	落ち度	落ち度	おちど
1198	61893	1.5401	1.54	体	自然	植物	木本	オレンジ	オレンジ	おれんじ
1199	89240	2.503	2.50	用	自然	自然	音	鳴らす	鳴らす	ならす
1200	32173	1.3121001	1.31	体	活動	言語	合図・挨拶	クラクション	クラクション	くらくしょん
1201	70691	2.1524999	2.15	用	関係	作用	連れ・導き・追い・逃げなど	連れて来る	連れて来る	つれてくる
1207	13993	1.194	1.19	体	関係	量	一般・全体・部分	全部	全部	ぜんぶ
1208	94931	3.194	3.19	相	関係	量	一般・全体・部分	それぞれ［～の・～に］	それぞれ	それぞれ
1209	94888	3.194	3.19	相	関係	量	一般・全体・部分	全部	全部	ぜんぶ
1210	14011	1.194	1.19	体	関係	量	一般・全体・部分	みんな	みんな	みんな
1211	3291	1.1341	1.13	体	関係	様相	弛緩・粗密・繁簡	単純	単純	たんじゅん
1212	21180	1.245	1.24	体	主体	成員	その他の仕手	所有者	所有者	しょゆうしゃ
1213	10207	1.17	1.17	体	関係	空間	空間・場所	角地	角地	かどち
1214	77348	2.3060999	2.30	用	活動	心	思考・意見・疑い	思う	思う	おもう
1215	15353	1.2	1.20	体	主体	人間	人間	人（ひと）	人	ひと
1217	14328	1.196	1.19	体	関係	量	数記号（一二三）	一・壱（いち）	一・壱	いち
1218	7	1.1	1.10	体	関係	事柄	事柄	物（もの）	物	もの
1220	26164	1.3042001	1.30	体	活動	心	欲望・期待・失望	必要性	必要性	ひつようせい
1221	64255	1.5599999	1.56	体	自然	身体	身体	やせ	やせ	やせ
1222	89829	2.5599999	2.56	用	自然	身体	身体	太る	太る	ふとる
1223	96126	3.3041	3.30	相	活動	心	自信・誇り・恥・反省	恥ずかしい	恥ずかしい	はずかしい
1224	70043	2.1521001	2.15	用	関係	作用	移動・発着	引っ越す	引っ越す	ひっこす
1225	75453	2.3002999	2.30	用	活動	心	飢渇・酔い・疲労・睡眠など	目覚める	目覚める	めざめる
1226	89623	2.516	2.51	用	自然	物質	物質の変化	溶ける	溶ける	とける
1227	69523	2.1503999	2.15	用	関係	作用	連続・反復	繰り返す	繰り返す	くりかえす
1228	89907	2.5701001	2.57	用	自然	生命	生	生まれる	生まれる	うまれる
1229	96677	3.3067999	3.30	相	活動	心	詳細・正確・不思議	不思議	不思議	ふしぎ
1230	94459	3.1919999	3.19	相	関係	量	程度	大抵	大抵	たいてい
1231	75209	2.3002	2.30	用	活動	心	感動・興奮	驚かす	驚かす	おどろかす
1232	59448	1.5140001	1.51	体	自然	物質	天災	地震	地震	じしん
1233	75208	2.3002	2.30	用	活動	心	感動・興奮	驚く	驚く	おどろく
1235	92817	3.1552	3.15	相	関係	作用	分割・分裂・分散	ばらばら	ばらばら	ばらばら
1236	84094	2.352	2.35	用	活動	交わり	応接・送迎	待つ	待つ	まつ
\.


--
-- Data for Name: t_usage_inst_rel; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_usage_inst_rel (id, usage_id, inst_id, disp_priority, token, token_index, ptoken, ptoken_index) FROM stdin;
1	299	33	0	\N	0	\N	0
6	555	79	0		0		0
7	656	91	0		0		0
11	27	125	0	\N	0	\N	0
12	574	128	0	\N	0	\N	0
13	359	130	0	\N	0	\N	0
15	369	137	0	\N	0	\N	0
16	254	146	0		0		0
17	507	150	0		0		0
18	544	151	0		0		0
19	352	153	0	\N	0	\N	0
20	532	153	0		0		0
21	139	155	0		0		0
22	556	165	0		0		0
25	383	171	0	\N	0	\N	0
26	315	178	0	\N	0	\N	0
28	198	196	0		0		0
31	636	202	0	\N	0	\N	0
32	140	206	0		0		0
33	66	209	0	\N	0	\N	0
35	291	211	0		0		0
40	549	220	0	\N	0	\N	0
41	260	224	0	\N	0	\N	0
44	185	242	0	\N	0	\N	0
45	184	243	0		0		0
46	199	245	0		0		0
47	252	246	0	\N	0	\N	0
48	68	248	0		0		0
51	213	255	0	\N	0	\N	0
52	735	255	0	\N	0	\N	0
53	250	258	0	\N	0	\N	0
54	578	259	0		0		0
55	35	261	0		0		0
56	662	261	0	\N	0	\N	0
57	49	262	0	\N	0	\N	0
59	667	268	0	\N	0	\N	0
60	591	270	0	\N	0	\N	0
61	528	272	0		0		0
62	248	272	0	\N	0	\N	0
63	329	274	0	\N	0	\N	0
64	328	275	0		0		0
65	647	279	0	\N	0	\N	0
69	37	284	0	\N	0	\N	0
71	132	298	0	\N	0	\N	0
73	275	303	0	\N	0	\N	0
75	67	305	0	\N	0	\N	0
76	520	306	0		0		0
77	211	307	0	\N	0	\N	0
80	318	312	0		0		0
82	280	315	0	\N	0	\N	0
83	201	316	0		0		0
84	181	317	0	\N	0	\N	0
85	220	321	0		0		0
88	657	327	0	\N	0	\N	0
92	471	333	0	\N	0	\N	0
94	159	338	0		0		0
95	324	339	0	\N	0	\N	0
96	284	341	0		0		0
98	63	342	0	\N	0	\N	0
101	148	353	0	\N	0	\N	0
103	355	357	0	\N	0	\N	0
104	480	358	0	\N	0	\N	0
106	57	359	0	\N	0	\N	0
109	750	362	0		0		0
110	664	364	0		0		0
111	356	365	0	\N	0	\N	0
112	360	365	0	\N	0	\N	0
113	362	365	0	\N	0	\N	0
115	654	368	0		0		0
116	351	369	0	\N	0	\N	0
117	632	369	0	\N	0	\N	0
118	506	369	0	\N	0	\N	0
119	754	370	0	\N	0	\N	0
120	65	373	0		0		0
121	358	374	0	\N	0	\N	0
123	285	375	0		0		0
124	676	376	0	\N	0	\N	0
128	619	385	0		0		0
131	259	396	0		0		0
132	41	397	0	\N	0	\N	0
133	701	398	0	\N	0	\N	0
134	593	402	0		0		0
139	272	4	0		0	\N	0
140	346	16	0		0		0
146	655	96	0		0	\N	0
147	585	2	0		0	\N	0
148	25	91	0		0	\N	0
151	580	190	0		0	\N	0
162	634	6	0		0		0
165	595	30	0		0	\N	0
166	592	29	0		0	\N	0
171	497	32	0		0	\N	0
172	497	17	0		0		0
178	519	146	0		0	\N	0
184	372	31	0		0	\N	0
186	749	260	0		0	\N	0
187	301	216	0		0	\N	0
188	752	69	0		0	\N	0
190	93	73	0		0	\N	0
196	521	322	0		0		0
197	481	180	0		0		0
198	209	402	0		0		0
199	527	21	0		0		0
203	396	90	0		0	\N	0
204	396	91	0		0	\N	0
211	727	336	0		0	\N	0
213	582	159	0		0		0
225	586	110	0		0		0
240	759	316	0		0	\N	0
241	142	302	0		0		0
242	377	43	0		0		0
243	327	144	0		0	\N	0
245	693	68	0		0	\N	0
247	695	77	0		0	\N	0
248	694	230	0		0		0
249	694	351	0		0		0
250	760	282	0		0		0
256	761	50	0		0		0
257	761	318	0		0		0
258	761	200	0		0		0
259	761	366	0		0		0
260	123	155	0		0	\N	0
276	753	22	0		0	\N	0
277	321	113	0		0	\N	0
281	368	34	0		0		0
282	357	130	0		0		0
292	622	12	0		0	\N	0
294	623	252	0		0		0
299	613	174	0		0		0
307	724	160	0		0	\N	0
308	51	121	0		0		0
309	644	158	1		0	\N	0
310	332	273	0		0	\N	0
314	101	18	0		0		0
320	237	392	0		0	\N	0
321	266	145	0		0		0
325	717	325	0		0	\N	0
326	587	173	0		0		0
327	588	173	0		0		0
328	34	193	0		0	\N	0
329	242	184	0		0	\N	0
334	666	128	0		0	\N	0
335	53	330	0		0	\N	0
336	98	387	0		0	\N	0
339	29	293	0		0		0
340	28	290	0		0	\N	0
341	515	286	0		0	\N	0
342	515	313	0		0	\N	0
343	584	126	0		0	\N	0
349	290	288	0		0		0
350	498	318	0		0		0
351	597	40	0		0	\N	0
356	348	357	0		0		0
357	23	39	0		0	\N	0
360	265	393	0		0		0
361	249	182	0		0	\N	0
364	512	243	0		0	\N	0
365	57	333	0		0	\N	0
366	516	251	0		0	\N	0
368	465	84	0		0		0
369	684	152	0		0		0
371	468	176	0		0	\N	0
372	193	240	0		0	\N	0
384	400	321	0		0	\N	0
385	400	326	0		0	\N	0
386	399	266	0		0	\N	0
387	399	267	0		0	\N	0
388	316	80	0		0		0
389	251	186	0		0	\N	0
390	188	201	0		0		0
391	188	388	0		0		0
393	583	187	0		0		0
396	303	42	0		0	\N	0
408	679	30	0		0	\N	0
409	77	213	0		0	\N	0
416	523	258	0		0		0
417	204	316	0		0	\N	0
418	195	238	0		0	\N	0
430	376	43	0		0	\N	0
433	159	44	1		0	\N	0
434	330	276	0		0	\N	0
436	177	81	0		0		0
437	596	55	0		0		0
438	182	395	0		0		0
439	190	11	0		0		0
440	566	190	0		0	\N	0
441	566	191	0		0	\N	0
443	608	120	0		0	\N	0
444	33	264	0		0	\N	0
445	709	323	0		0		0
452	124	271	0		0		0
453	125	350	0		0		0
454	632	306	0		0	\N	0
455	632	370	0		0	\N	0
456	371	31	0		0	\N	0
457	371	44	0		0		0
458	215	105	0		0	\N	0
459	215	402	0		0	\N	0
460	170	326	0		0	\N	0
461	99	367	0		0		0
463	117	279	0		0	\N	0
472	378	43	0		0	\N	0
473	234	204	0		0	\N	0
492	575	53	0		0	\N	0
495	258	366	0		0		0
496	606	115	0		0	\N	0
497	730	111	0		0	\N	0
506	131	45	0		0	\N	0
507	540	383	0		0		0
508	247	46	0		0	\N	0
509	247	7	0		0		0
510	696	161	0		0	\N	0
513	699	92	0		0		0
514	212	81	0		0	\N	0
518	420	63	0		0	\N	0
519	274	121	0		0		0
520	44	399	0		0	\N	0
521	21	214	0		0	\N	0
522	74	235	0		0		0
523	723	215	0		0		0
524	723	242	0		0		0
526	637	239	0		0	\N	0
527	508	109	0		0	\N	0
528	489	213	0		0	\N	0
536	288	183	0		0	\N	0
537	288	341	0		0	\N	0
538	635	49	0		0	\N	0
539	635	100	0		0	\N	0
540	635	105	0		0	\N	0
541	635	106	0		0	\N	0
542	635	107	0		0	\N	0
543	635	174	0		0		0
544	635	18	0		0	\N	0
545	635	389	0		0	\N	0
549	6	91	0		0		0
550	43	28	0		0		0
551	43	117	0		0	\N	0
552	651	15	0		0	\N	0
558	576	358	0		0	\N	0
561	329	339	0		0		0
562	116	19	0		0	\N	0
563	187	201	0		0	\N	0
564	277	221	0		0	\N	0
565	367	157	0		0	\N	0
571	17	49	0		0	\N	0
572	17	221	0		0	\N	0
573	17	281	0		0	\N	0
574	289	103	0		0	\N	0
575	174	40	0		0	\N	0
576	174	222	0		0	\N	0
582	701	50	0		0	\N	0
587	126	99	0		0		0
588	419	63	0		0	\N	0
589	442	156	0		0	\N	0
592	522	165	0		0	\N	0
593	522	391	0		0	\N	0
594	433	54	0		0	\N	0
600	669	12	0		0	\N	0
604	764	379	1		0	\N	0
615	579	227	0		0		0
621	609	52	0		0		0
622	609	116	0		0		0
628	128	24	0		0	\N	0
629	463	170	0		0	\N	0
630	75	212	0		0	\N	0
635	81	74	0		0	\N	0
636	81	289	0		0	\N	0
637	81	296	0		0	\N	0
638	205	22	0		0		0
640	127	24	0		0	\N	0
642	69	305	0		0	\N	0
644	513	50	0		0	\N	0
656	200	71	0		0	\N	0
657	692	68	0		0		0
681	766	325	0		0	\N	0
682	766	354	0		0	\N	0
687	733	257	0		0	\N	0
688	691	6	0		0		0
702	111	123	0		0		0
703	214	3	0		0		0
705	335	47	0		0		0
710	678	277	0		0		0
711	257	366	0		0	\N	0
715	681	93	0		0		0
717	436	354	0		0		0
718	767	262	0		0	\N	0
719	175	23	0		0	\N	0
722	339	47	0		0	\N	0
724	20	106	0		0	\N	0
725	347	384	0		0	\N	0
726	211	255	0		0	\N	0
727	163	20	0		0		0
728	545	225	0		0		0
729	546	207	0		0		0
732	243	9	0		0	\N	0
733	341	234	0		0	\N	0
734	50	363	0		0		0
735	560	23	0		0		0
739	276	31	0		0	\N	0
743	479	358	0		0	\N	0
748	435	56	0		0		0
749	3	49	0		0	\N	0
750	3	106	0		0	\N	0
751	3	107	0		0	\N	0
755	769	219	0		0	\N	0
756	206	245	0		0	\N	0
757	337	394	0		0	\N	0
758	530	246	0		0		0
759	612	278	0		0		0
760	505	218	0		0		0
761	505	354	0		0		0
763	152	36	0		0		0
764	334	132	0		0	\N	0
765	107	345	0		0	\N	0
780	45	230	0		0	\N	0
781	424	287	0		0	\N	0
782	739	88	0		0		0
784	554	158	0		0		0
785	571	31	0		0	\N	0
795	342	27	0		0	\N	0
801	746	76	0		0		0
802	192	11	0		0	\N	0
808	379	58	0		0	\N	0
811	770	95	0		0	\N	0
812	550	126	0		0	\N	0
818	745	22	0		0	\N	0
819	31	101	0		0	\N	0
824	119	164	0		0		0
831	577	190	0		0	\N	0
832	556	391	0		0		0
833	38	101	0		0		0
834	38	262	0		0	\N	0
835	604	102	0		0	\N	0
836	771	172	0		0	\N	0
843	470	289	0		0	\N	0
846	169	371	0		0	\N	0
848	268	133	0		0	\N	0
856	772	284	0		0	\N	0
870	533	378	0		0	\N	0
871	356	61	0		0		0
874	773	148	0		0		0
877	366	361	0		0	\N	0
878	589	172	0		0		0
887	76	239	0		0	\N	0
888	103	320	0		0	\N	0
889	525	287	0		0	\N	0
911	338	16	0		0	\N	0
916	143	189	0		0	\N	0
917	143	321	0		0	\N	0
918	370	100	0		0		0
919	370	265	0		0	\N	0
920	24	170	0		0	\N	0
921	132	104	0		0	\N	0
922	132	297	0		0	\N	0
923	132	299	0		0	\N	0
926	16	281	0		0	\N	0
931	39	372	0		0	\N	0
937	340	47	0		0	\N	0
940	449	185	0		0		0
952	618	68	0		0	\N	0
962	11	254	0		0		0
965	68	67	0		0	\N	0
970	423	284	0		0		0
971	319	383	0		0		0
974	246	355	0		0	\N	0
978	271	278	0		0	\N	0
979	475	44	0		0	\N	0
980	343	241	0		0		0
981	153	10	0		0		0
982	517	92	0		0		0
984	270	343	0		0	\N	0
993	71	389	0		0	\N	0
994	72	388	0		0	\N	0
1001	454	135	0		0		0
1015	781	210	0		0	\N	0
1027	697	5	1		0	\N	0
1028	697	223	0		0	\N	0
1042	317	134	0		0		0
1043	700	398	0		0	\N	0
1049	73	352	0		0	\N	0
1050	10	86	0		0	\N	0
1051	690	348	0		0		0
1052	690	116	0		0	\N	0
1053	690	6	0		0	\N	0
1054	690	14	0		0		0
1055	782	143	0		0	\N	0
1056	732	379	0		0	\N	0
1059	137	105	0		0	\N	0
1060	137	130	0		0	\N	0
1061	137	250	0		0	\N	0
1062	137	358	0		0	\N	0
1063	455	87	0		0		0
1064	414	295	0		0		0
1067	581	336	0		0		0
1068	314	147	0		0	\N	0
1071	783	78	0		0		0
1073	641	87	0		0		0
1074	114	320	0		0	\N	0
1076	785	308	0		0	\N	0
1080	79	65	0		0	\N	0
1081	731	66	0		0		0
1082	298	228	0		0		0
1085	239	335	0		0		0
1087	241	224	0		0	\N	0
1088	158	279	0		0	\N	0
1089	256	355	0		0		0
1090	382	311	0		0	\N	0
1093	240	371	0		0	\N	0
1094	40	28	0		0	\N	0
1095	238	46	0		0	\N	0
1096	462	199	0		0		0
1110	687	50	0		0	\N	0
1111	129	25	0		0	\N	0
1112	313	78	0		0	\N	0
1113	336	138	0		0		0
1120	269	133	0		0		0
1123	686	68	0		0	\N	0
1128	605	52	0		0		0
1129	659	30	0		0	\N	0
1130	89	70	0		0		0
1131	78	212	0		0	\N	0
1132	78	213	0		0	\N	0
1134	56	389	0		0	\N	0
1143	297	164	0		0	\N	0
1162	790	207	0		0	\N	0
1164	789	404	0		0	\N	0
1165	718	405	0		0		0
1189	765	411	0		0		0
1203	767	413	0		0		0
1209	353	361	0		0	\N	0
1210	708	254	0		0	\N	0
1211	32	127	0		0	\N	0
1236	469	244	1		0	\N	0
1237	469	793	2		0	\N	0
1238	469	792	3		0	\N	0
1240	469	689	5		0	\N	0
1244	7	54	1		0	\N	0
1245	7	119	2		0		0
1246	7	413	3		0		0
1247	7	402	4		0	\N	0
1248	7	268	5		0	\N	0
1249	7	715	6		0	\N	0
1250	7	676	7		0	\N	0
1251	8	499	0		0	\N	0
1253	9	501	1		0	\N	0
1256	12	686	1		0	\N	0
1257	12	268	2		0	\N	0
1260	134	639	1		0	\N	0
1261	134	179	2		0	\N	0
1267	14	681	1		0	\N	0
1268	14	684	2		0	\N	0
1269	14	686	3		0	\N	0
1270	15	687	0		0	\N	0
1271	18	689	1		0	\N	0
1272	18	129	2		0	\N	0
1273	18	252	3		0	\N	0
1320	36	28	1		0	\N	0
1321	36	589	2		0	\N	0
1327	42	125	1		0	\N	0
1328	42	544	2		0		0
1329	42	588	3		0	\N	0
1330	42	593	4		0	\N	0
1331	42	596	5		0	\N	0
1350	52	122	1		0	\N	0
1351	52	337	2		0	\N	0
1352	52	343	3		0	\N	0
1353	52	240	4		0	\N	0
1354	52	550	5		0	\N	0
1355	52	552	6		0	\N	0
1356	52	463	7		0	\N	0
1358	55	359	1		0		0
1359	55	473	2		0	\N	0
1360	60	729	0		0	\N	0
1361	61	729	0		0	\N	0
1382	795	787	1		0	\N	0
1383	795	825	2		0	\N	0
1384	795	474	3		0	\N	0
1385	795	498	4		0	\N	0
1391	786	51	1		0	\N	0
1395	798	343	1		0	\N	0
1396	798	4	2		0	\N	0
1397	798	278	3		0	\N	0
1400	800	132	0		0		0
1401	333	132	0		0	\N	0
1402	389	424	0		0	\N	0
1419	474	501	0		0	\N	0
1420	797	60	0		0	\N	0
1422	685	74	1		0	\N	0
1423	685	68	2		0	\N	0
1426	305	141	1		0		0
1427	305	104	2		0	\N	0
1428	305	178	3		0	\N	0
1439	671	122	0		0		0
1444	424	131	0		0		0
1460	120	143	1		0		0
1461	120	636	2		0	\N	0
1462	380	149	0		0	\N	0
1465	426	151	1		0	\N	0
1466	426	480	2		0		0
1467	426	7	3		0	\N	0
1468	426	203	4		0		0
1476	100	162	0		0		0
1477	100	263	0		0	\N	0
1485	202	60	1		0	\N	0
1486	202	169	2		0	\N	0
1488	202	192	0		0		0
1489	30	75	1		0	\N	0
1490	30	193	2		0	\N	0
1494	503	314	1		0	\N	0
1495	503	198	2		0	\N	0
1496	503	309	3		0	\N	0
1498	197	238	1		0		0
1499	197	114	2		0	\N	0
1501	197	22	4		0	\N	0
1504	245	205	1		0	\N	0
1505	245	258	2		0	\N	0
1506	245	272	3		0	\N	0
1507	245	251	4		0	\N	0
1514	703	160	1		0	\N	0
1517	386	137	1		0	\N	0
1518	386	297	2		0	\N	0
1519	386	265	3		0	\N	0
1525	509	200	1		0	\N	0
1526	509	315	2		0	\N	0
1532	688	52	1		0	\N	0
1533	688	6	2		0	\N	0
1534	688	14	3		0	\N	0
1535	688	348	4		0		0
1536	803	337	0		0		0
1537	64	344	0		0		0
1541	437	348	1		0	\N	0
1542	437	506	2		0	\N	0
1543	437	538	3		0	\N	0
1546	181	370	0		0	\N	0
1552	799	377	1		0	\N	0
1553	799	368	2		0	\N	0
1554	799	621	3		0	\N	0
1555	799	508	4		0	\N	0
1597	398	395	1		0	\N	0
1598	398	382	2		0	\N	0
1599	398	578	3		0	\N	0
1606	698	118	1		0		0
1607	698	236	2		0	\N	0
1608	698	405	3		0		0
1619	2	325	1		0	\N	0
1620	2	266	2		0	\N	0
1621	2	676	3		0	\N	0
1622	2	677	4		0	\N	0
1623	2	405	5		0	\N	0
1633	801	76	1		0	\N	0
1634	801	362	2		0		0
1636	328	144	0		0		0
1638	325	142	1		0	\N	0
1639	325	832	2		0		0
1678	485	407	1		0	\N	0
1719	602	492	1		0	\N	0
1720	602	809	2		0	\N	0
1721	602	722	3		0	\N	0
1734	108	705	0		0	\N	0
1735	561	338	0		0	\N	0
1736	561	785	0		0	\N	0
1767	790	80	2		0	\N	0
1768	601	650	0		0	\N	0
1769	601	667	0		0	\N	0
1797	598	777	1		0	\N	0
1798	598	782	2		0	\N	0
1806	763	734	1		0	\N	0
1807	603	214	1		0	\N	0
1808	603	270	2		0	\N	0
1809	603	672	3		0	\N	0
1810	603	562	4		0	\N	0
1811	603	681	5		0	\N	0
1812	603	683	6		0	\N	0
1813	603	572	7		0	\N	0
1814	603	573	8		0	\N	0
1815	763	521	0		0		0
1855	227	567	0		0	\N	0
1858	226	765	1		0	\N	0
1859	226	756	2		0	\N	0
1867	397	447	1		0	\N	0
1868	397	470	2		0	\N	0
1869	397	517	3		0	\N	0
1870	397	83	4		0	\N	0
1871	397	381	5		0	\N	0
1872	397	13	6		0	\N	0
1873	397	15	7		0	\N	0
1874	397	593	8		0	\N	0
1876	466	834	0		0	\N	0
1893	160	90	1		0	\N	0
1894	160	743	2		0	\N	0
1895	160	744	3		0	\N	0
1909	631	112	1		0	\N	0
1910	631	113	2		0		0
1911	631	61	3		0	\N	0
1912	631	114	4		0	\N	0
1913	631	274	5		0	\N	0
1914	631	513	6		0	\N	0
1915	631	799	7		0	\N	0
1916	631	111	8		0	\N	0
1917	573	739	0		0	\N	0
1918	724	661	0		0	\N	0
1919	649	392	0		0		0
1920	649	166	0		0	\N	0
1921	649	497	0		0	\N	0
1924	650	197	1		0	\N	0
1925	650	379	2		0	\N	0
1926	650	47	3		0	\N	0
1927	650	786	4		0	\N	0
1928	650	606	5		0	\N	0
1957	467	554	1		0	\N	0
1958	467	790	2		0	\N	0
1960	640	210	1		0	\N	0
1961	640	471	2		0	\N	0
1964	452	509	1		0		0
1965	452	579	2		0		0
1972	83	113	1		0	\N	0
1973	83	29	2		0	\N	0
1974	83	105	3		0	\N	0
1975	83	159	4		0	\N	0
1976	83	541	5		0	\N	0
1977	83	533	6		0	\N	0
1999	648	527	0		0	\N	0
2000	300	745	0		0	\N	0
2001	539	497	0		0	\N	0
2003	47	139	1		0	\N	0
2004	47	781	2		0	\N	0
2005	47	636	3		0	\N	0
2006	47	175	4		0	\N	0
2007	47	828	5		0	\N	0
2008	537	813	0		0		0
2012	90	723	1		0	\N	0
2013	90	663	2		0	\N	0
2014	90	724	3		0	\N	0
2021	427	314	1		0		0
2022	427	699	2		0		0
2034	122	640	0		0	\N	0
2037	741	452	1		0	\N	0
2038	741	453	2		0	\N	0
2055	430	594	1		0	\N	0
2056	430	752	2		0	\N	0
2062	706	713	0		0	\N	0
2066	477	133	1		0	\N	0
2067	477	499	2		0	\N	0
2068	477	437	3		0	\N	0
2069	477	740	4		0	\N	0
2070	547	515	0		0	\N	0
2072	683	115	1		0	\N	0
2073	683	433	2		0	\N	0
2074	511	655	0		0	\N	0
2084	453	398	1		0	\N	0
2085	453	655	2		0	\N	0
2086	399	443	0		0	\N	0
2087	400	444	0		0	\N	0
2090	221	659	1		0	\N	0
2091	221	445	2		0	\N	0
2092	221	30	3		0	\N	0
2111	233	758	1		0	\N	0
2112	233	760	2		0	\N	0
2113	679	642	0		0	\N	0
2122	712	286	1		0	\N	0
2124	712	662	3		0	\N	0
2142	230	757	1		0	\N	0
2143	230	760	2		0	\N	0
2159	743	129	1		0	\N	0
2161	177	742	0		0	\N	0
2163	495	736	1		0	\N	0
2164	495	211	2		0	\N	0
2172	719	426	0		0	\N	0
2173	716	548	0		0	\N	0
2193	658	799	1		0	\N	0
2194	658	800	2		0	\N	0
2195	658	735	3		0	\N	0
2196	658	745	4		0	\N	0
2199	99	608	0		0	\N	0
2207	244	668	1		0	\N	0
2208	244	416	2		0	\N	0
2209	244	418	3		0	\N	0
2210	244	335	4		0	\N	0
2211	244	680	5		0	\N	0
2213	244	659	7		0	\N	0
2214	244	720	8		0	\N	0
2215	702	115	1		0	\N	0
2216	702	159	2		0	\N	0
2217	702	6	3		0	\N	0
2218	702	378	4		0		0
2219	702	93	5		0	\N	0
2220	255	146	1		0	\N	0
2221	255	8	2		0	\N	0
2222	255	5	3		0		0
2230	514	289	1		0	\N	0
2231	514	205	2		0	\N	0
2232	514	754	3		0	\N	0
2233	514	681	4		0	\N	0
2249	531	182	1		0	\N	0
2250	531	188	2		0		0
2252	531	747	4		0	\N	0
2254	131	646	0		0	\N	0
2262	552	332	1		0		0
2263	552	698	2		0	\N	0
2266	563	604	1		0	\N	0
2267	563	610	2		0	\N	0
2268	490	167	1		0		0
2269	490	212	2		0	\N	0
2271	611	672	1		0	\N	0
2272	611	270	2		0	\N	0
2273	610	562	0		0	\N	0
2275	228	140	1		0	\N	0
2276	228	597	2		0	\N	0
2278	229	140	1		0		0
2279	229	422	2		0	\N	0
2280	510	510	0		0	\N	0
2281	635	500	0		0	\N	0
2282	635	501	0		0	\N	0
2283	635	511	0		0	\N	0
2284	635	512	0		0	\N	0
2285	635	602	0		0	\N	0
2286	635	797	0		0	\N	0
2290	154	175	1		0	\N	0
2291	154	826	2		0		0
2292	154	674	3		0	\N	0
2293	154	424	4		0		0
2294	576	744	1		0	\N	0
2295	565	786	0		0	\N	0
2296	91	723	0		0	\N	0
2297	805	828	0		0	\N	0
2315	665	494	1		0	\N	0
2316	665	499	2		0	\N	0
2321	172	329	1		0	\N	0
2322	172	244	2		0	\N	0
2323	172	313	3		0	\N	0
2324	172	817	4		0	\N	0
2325	172	788	5		0	\N	0
2327	172	793	7		0	\N	0
2328	13	688	1		0	\N	0
2329	13	129	2		0	\N	0
2330	13	72	3		0	\N	0
2331	415	291	1		0	\N	0
2332	415	290	2		0	\N	0
2333	415	314	3		0	\N	0
2334	415	217	4		0	\N	0
2335	415	102	5		0	\N	0
2336	415	295	6		0	\N	0
2391	806	41	0		0	\N	0
2392	48	262	1		0	\N	0
2393	48	293	2		0	\N	0
2394	48	376	3		0	\N	0
2395	46	64	1		0	\N	0
2396	46	92	2		0	\N	0
2397	70	112	1		0	\N	0
2398	70	330	2		0		0
2399	70	326	3		0	\N	0
2400	70	517	4		0	\N	0
2401	791	408	1		0	\N	0
2402	791	414	2		0	\N	0
2406	807	673	1		0	\N	0
2412	113	345	1		0	\N	0
2413	113	124	2		0	\N	0
2414	113	166	3		0	\N	0
2415	113	715	4		0	\N	0
2416	109	320	1		0	\N	0
2417	109	41	2		0	\N	0
2418	109	13	3		0	\N	0
2429	136	250	1		0	\N	0
2430	136	249	2		0	\N	0
2431	136	146	3		0	\N	0
2434	118	143	1		0	\N	0
2435	118	40	2		0	\N	0
2436	118	39	3		0	\N	0
2437	118	33	4		0		0
2442	121	271	1		0	\N	0
2443	121	350	2		0	\N	0
2444	121	155	3		0	\N	0
2445	121	25	4		0	\N	0
2446	121	636	5		0	\N	0
2447	121	639	6		0	\N	0
2453	729	256	1		0	\N	0
2462	147	26	1		0	\N	0
2463	147	67	2		0	\N	0
2464	147	326	3		0	\N	0
2468	374	175	2		0	\N	0
2469	374	738	3		0	\N	0
2486	156	513	1		0	\N	0
2487	156	13	2		0	\N	0
2488	156	688	3		0	\N	0
2489	156	97	4		0	\N	0
2490	156	145	5		0	\N	0
2494	168	750	1		0	\N	0
2495	168	751	2		0	\N	0
2496	168	81	3		0	\N	0
2497	168	471	4		0	\N	0
2498	167	210	1		0	\N	0
2499	167	236	2		0	\N	0
2504	171	149	1		0	\N	0
2505	171	176	2		0	\N	0
2506	162	136	1		0	\N	0
2507	162	371	2		0		0
2508	178	222	1		0	\N	0
2509	178	223	2		0	\N	0
2510	178	133	3		0	\N	0
2513	186	267	1		0	\N	0
2514	186	317	2		0	\N	0
2515	186	15	3		0	\N	0
2517	210	9	1		0	\N	0
2519	235	108	1		0	\N	0
2520	235	120	2		0		0
2521	235	294	3		0	\N	0
2524	775	156	1		0	\N	0
2525	775	758	2		0	\N	0
2526	775	701	3		0	\N	0
2541	224	38	1		0	\N	0
2542	224	529	2		0	\N	0
2543	224	532	3		0	\N	0
2570	736	167	1		0	\N	0
2571	736	821	2		0	\N	0
2574	809	121	1		0	\N	0
2575	809	122	2		0	\N	0
2636	216	559	1		0	\N	0
2637	216	561	2		0	\N	0
2638	216	572	3		0	\N	0
2639	216	575	4		0		0
2640	216	421	5		0	\N	0
2641	216	445	6		0	\N	0
2642	216	623	7		0	\N	0
2643	216	659	8		0	\N	0
2644	216	667	9		0	\N	0
2652	286	249	1		0	\N	0
2653	286	183	2		0	\N	0
2654	286	188	3		0	\N	0
2655	286	265	4		0	\N	0
2656	286	126	5		0	\N	0
2660	310	479	1		0	\N	0
2661	310	481	2		0	\N	0
2662	310	702	3		0	\N	0
2663	310	382	4		0	\N	0
2664	310	343	5		0	\N	0
2665	294	189	1		0	\N	0
2666	294	47	2		0	\N	0
2667	294	103	3		0	\N	0
2668	294	188	4		0		0
2669	294	606	5		0	\N	0
2670	294	607	6		0	\N	0
2674	287	217	1		0		0
2675	287	188	2		0	\N	0
2676	689	116	1		0		0
2677	689	334	2		0		0
2679	293	249	1		0	\N	0
2680	293	790	2		0	\N	0
2686	309	178	1		0	\N	0
2687	309	412	2		0	\N	0
2688	309	341	3		0	\N	0
2689	309	183	4		0	\N	0
2690	309	179	5		0	\N	0
2691	309	678	6		0	\N	0
2692	309	758	7		0	\N	0
2693	309	766	8		0	\N	0
2695	312	383	1		0	\N	0
2696	312	178	2		0	\N	0
2697	312	587	3		0	\N	0
2698	312	697	4		0		0
2700	307	412	1		0		0
2701	307	584	2		0	\N	0
2706	345	299	1		0	\N	0
2707	345	107	2		0	\N	0
2708	345	174	3		0	\N	0
2709	345	385	4		0	\N	0
2710	344	138	1		0		0
2711	344	162	2		0		0
2712	349	356	1		0	\N	0
2713	349	357	2		0	\N	0
2714	365	346	1		0	\N	0
2715	365	502	2		0	\N	0
2716	365	503	3		0	\N	0
2718	350	131	1		0	\N	0
2719	350	468	2		0	\N	0
2721	361	384	1		0	\N	0
2722	361	717	2		0	\N	0
2723	364	195	1		0	\N	0
2724	364	263	2		0	\N	0
2726	105	135	1		0	\N	0
2727	105	397	2		0	\N	0
2728	105	710	3		0	\N	0
2730	26	448	2		0	\N	0
2731	26	520	3		0	\N	0
2732	26	521	4		0	\N	0
2735	390	135	1		0	\N	0
2736	390	170	2		0	\N	0
2737	410	101	1		0	\N	0
2738	410	102	2		0	\N	0
2739	410	151	3		0	\N	0
2741	748	191	1		0	\N	0
2742	748	552	2		0	\N	0
2743	747	134	1		0	\N	0
2744	747	191	2		0	\N	0
2745	747	370	3		0	\N	0
2746	751	134	1		0	\N	0
2747	751	231	2		0	\N	0
2748	751	610	3		0	\N	0
2751	744	269	1		0		0
2754	5	689	1		0	\N	0
2755	5	129	2		0		0
2762	810	807	0		0	\N	0
2769	812	819	0		0	\N	0
2770	737	349	1		0	\N	0
2771	737	400	2		0	\N	0
2772	737	755	3		0	\N	0
2773	607	117	1		0	\N	0
2774	607	161	2		0	\N	0
2775	607	173	3		0		0
2785	581	672	0		0	\N	0
2786	599	650	1		0	\N	0
2787	599	492	2		0	\N	0
2788	599	809	3		0	\N	0
2789	599	722	4		0	\N	0
2790	599	667	5		0	\N	0
2791	599	723	6		0	\N	0
2795	620	87	1		0	\N	0
2796	620	663	2		0	\N	0
2797	620	637	3		0	\N	0
2798	620	456	4		0	\N	0
2811	625	824	0		0	\N	0
2825	624	299	1		0	\N	0
2826	624	165	2		0	\N	0
2827	624	402	3		0	\N	0
2828	624	355	4		0	\N	0
2830	624	191	6		0	\N	0
2831	624	656	7		0	\N	0
2832	624	678	8		0	\N	0
2833	621	168	1		0	\N	0
2834	621	75	2		0	\N	0
2835	621	8	3		0	\N	0
2836	621	223	4		0	\N	0
2837	621	226	5		0	\N	0
2838	621	73	6		0	\N	0
2839	621	74	7		0	\N	0
2840	621	433	8		0	\N	0
2841	621	691	9		0	\N	0
2842	621	659	10		0	\N	0
2843	621	513	11		0	\N	0
2844	621	582	12		0	\N	0
2845	621	515	13		0	\N	0
2846	621	583	14		0	\N	0
2847	621	587	15		0	\N	0
2850	715	27	1		0	\N	0
2851	715	366	2		0	\N	0
2852	715	573	3		0	\N	0
2853	715	450	4		0	\N	0
2857	704	706	1		0	\N	0
2858	704	710	2		0	\N	0
2859	704	804	3		0	\N	0
2860	704	181	4		0	\N	0
2861	704	242	5		0	\N	0
2878	714	242	1		0	\N	0
2879	714	295	2		0	\N	0
2880	714	387	3		0	\N	0
2881	714	737	4		0	\N	0
2882	714	653	5		0	\N	0
2883	714	767	6		0	\N	0
2884	714	797	7		0	\N	0
2885	714	538	8		0	\N	0
2891	673	458	2		0	\N	0
2892	677	340	1		0	\N	0
2893	677	285	2		0		0
2930	813	128	1		0	\N	0
2931	813	117	2		0	\N	0
2932	813	137	3		0	\N	0
2933	813	410	4		0	\N	0
2934	813	434	5		0	\N	0
2935	813	813	6		0	\N	0
2936	813	481	7		0	\N	0
2937	813	544	8		0	\N	0
2938	813	593	9		0	\N	0
2939	813	595	10		0	\N	0
2940	813	739	11		0	\N	0
2941	223	7	1		0		0
2942	223	8	2		0		0
2943	223	73	3		0		0
2951	223	562	11		0		0
2956	630	300	1		0	\N	0
2957	630	800	2		0	\N	0
2963	628	282	1		0	\N	0
2966	628	655	4		0	\N	0
2967	628	656	5		0	\N	0
2968	628	674	6		0	\N	0
2973	642	511	1		0	\N	0
2974	642	512	2		0	\N	0
2975	642	236	3		0	\N	0
2976	642	3	4		0	\N	0
2977	642	108	5		0	\N	0
2978	642	367	6		0	\N	0
2979	642	395	7		0	\N	0
2980	642	366	8		0	\N	0
2981	279	114	1		0	\N	0
2982	279	172	2		0	\N	0
2983	279	722	3		0	\N	0
2984	279	473	4		0	\N	0
2986	643	399	1		0	\N	0
2987	643	6	2		0	\N	0
2994	646	306	1		0	\N	0
2995	646	307	2		0	\N	0
2996	646	93	3		0	\N	0
2997	646	387	4		0	\N	0
2998	646	635	5		0	\N	0
2999	646	585	6		0	\N	0
3000	646	596	7		0	\N	0
3001	646	572	8		0	\N	0
3014	680	475	1		0		0
3015	680	776	2		0	\N	0
3019	675	529	1		0	\N	0
3020	675	530	2		0	\N	0
3021	675	535	3		0	\N	0
3025	296	228	3		0	\N	0
3030	569	784	1		0	\N	0
3031	569	600	2		0	\N	0
3032	569	663	3		0	\N	0
3033	416	480	0		0	\N	0
3034	416	421	0		0	\N	0
3037	814	377	1		0	\N	0
3038	814	594	2		0	\N	0
3039	502	749	0		0	\N	0
3041	499	370	1		0	\N	0
3042	499	369	2		0	\N	0
3043	499	32	3		0	\N	0
3044	499	747	4		0	\N	0
3052	409	99	1		0	\N	0
3053	409	313	2		0	\N	0
3054	409	619	3		0	\N	0
3055	409	829	4		0	\N	0
3056	409	490	5		0	\N	0
3057	409	568	6		0	\N	0
3058	409	563	7		0	\N	0
3059	409	792	8		0	\N	0
3068	551	698	0		0	\N	0
3071	721	331	1		0	\N	0
3072	721	386	2		0	\N	0
3073	721	753	3		0	\N	0
3074	721	632	4		0	\N	0
3076	568	58	1		0	\N	0
3077	568	462	2		0	\N	0
3079	422	306	1		0	\N	0
3080	422	83	2		0	\N	0
3081	422	62	3		0	\N	0
3082	422	386	4		0	\N	0
3083	422	706	5		0	\N	0
3087	432	54	1		0	\N	0
3088	432	567	2		0	\N	0
3089	432	765	3		0	\N	0
3090	432	756	4		0	\N	0
3091	815	68	0		0	\N	0
3095	262	156	1		0	\N	0
3096	262	454	2		0	\N	0
3097	262	418	3		0	\N	0
3106	183	519	0		0	\N	0
3108	425	131	1		0	\N	0
3109	425	361	2		0	\N	0
3110	425	674	3		0	\N	0
3111	672	544	0		0	\N	0
3125	306	185	1		0	\N	0
3126	306	225	2		0	\N	0
3127	306	332	3		0	\N	0
3128	306	403	4		0	\N	0
3129	306	490	5		0	\N	0
3130	306	491	6		0		0
3131	306	646	7		0	\N	0
3132	306	504	8		0	\N	0
3133	306	509	9		0	\N	0
3136	816	470	1		0	\N	0
3137	816	478	2		0		0
3138	558	342	1		0	\N	0
3139	558	311	2		0	\N	0
3140	558	351	3		0	\N	0
3141	661	53	1		0		0
3142	661	294	2		0	\N	0
3143	661	593	3		0	\N	0
3144	541	390	1		0	\N	0
3145	541	237	2		0		0
3159	542	151	1		0	\N	0
3160	542	1	2		0		0
3161	542	237	3		0	\N	0
3162	135	99	1		0	\N	0
3163	135	179	2		0	\N	0
3164	135	139	3		0	\N	0
3180	518	322	3		0	\N	0
3181	518	56	4		0	\N	0
3187	146	4	1		0	\N	0
3189	146	525	3		0	\N	0
3190	146	527	4		0	\N	0
3209	488	219	1		0	\N	0
3210	488	181	2		0	\N	0
3211	488	279	3		0	\N	0
3215	472	278	1		0	\N	0
3216	472	100	2		0	\N	0
3217	472	486	3		0	\N	0
3218	472	502	4		0	\N	0
3219	472	744	5		0	\N	0
3224	473	164	5		0	\N	0
3225	473	165	6		0	\N	0
3226	473	252	7		0	\N	0
3227	473	723	8		0	\N	0
3229	473	678	10		0	\N	0
3231	473	539	12		0	\N	0
3232	473	817	13		0	\N	0
3237	444	156	1		0	\N	0
3238	444	666	2		0		0
3239	444	721	3		0	\N	0
3241	444	766	5		0	\N	0
3245	788	220	1		0	\N	0
3246	788	263	2		0	\N	0
3247	788	421	3		0	\N	0
3248	788	758	4		0	\N	0
3249	788	775	5		0	\N	0
3250	457	59	1		0	\N	0
3251	457	324	2		0	\N	0
3252	461	803	0		0	\N	0
3253	85	492	1		0	\N	0
3254	85	777	2		0	\N	0
3255	85	12	3		0	\N	0
3256	85	412	4		0	\N	0
3257	85	329	5		0	\N	0
3258	85	330	6		0	\N	0
3259	85	389	7		0	\N	0
3261	278	161	1		0	\N	0
3262	278	221	2		0	\N	0
3263	278	579	3		0	\N	0
3269	438	170	1		0		0
3270	438	255	2		0		0
3271	438	720	3		0		0
3272	438	439	4		0		0
3274	774	60	1		0		0
3298	450	685	1		0		0
3299	450	666	2		0		0
3300	450	431	3		0		0
3301	450	115	4		0		0
3302	450	230	5		0		0
3303	450	351	6		0		0
3304	450	364	7		0		0
3305	450	354	8		0		0
3306	450	184	9		0		0
3307	450	205	10		0		0
3308	450	258	11		0		0
3309	450	300	12		0		0
3310	450	371	13		0		0
3311	450	228	14		0		0
3312	450	356	15		0		0
3313	450	203	16		0		0
3314	450	33	17		0		0
3315	450	332	18		0		0
3316	450	377	19		0		0
3319	451	102	3		0		0
3320	451	76	4		0		0
3321	451	293	5		0		0
3322	451	764	6		0		0
3323	446	372	1		0	\N	0
3324	446	50	2		0	\N	0
3326	446	641	4		0	\N	0
3327	446	814	5		0	\N	0
3328	446	700	6		0	\N	0
3339	817	143	1		0	\N	0
3340	817	700	2		0	\N	0
3341	817	428	3		0	\N	0
3342	439	186	1		0	\N	0
3343	439	206	2		0	\N	0
3344	439	195	3		0	\N	0
3345	439	413	4		0	\N	0
3346	439	17	5		0	\N	0
3347	439	77	6		0	\N	0
3348	439	331	7		0	\N	0
3349	439	361	8		0	\N	0
3350	439	63	9		0	\N	0
3351	439	87	10		0	\N	0
3352	439	629	11		0	\N	0
3353	439	491	12		0	\N	0
3354	439	720	13		0	\N	0
3357	166	300	1		0	\N	0
3358	166	87	2		0	\N	0
3359	166	210	3		0	\N	0
3360	166	386	4		0	\N	0
3361	166	236	5		0	\N	0
3362	166	661	6		0	\N	0
3363	447	115	1		0	\N	0
3364	447	74	2		0	\N	0
3365	447	216	3		0	\N	0
3366	447	32	4		0	\N	0
3367	447	356	5		0	\N	0
3368	447	291	6		0	\N	0
3369	447	364	7		0	\N	0
3370	447	685	8		0	\N	0
3371	447	496	9		0	\N	0
3372	447	433	10		0	\N	0
3373	447	655	11		0	\N	0
3374	447	564	12		0	\N	0
3379	460	170	1		0	\N	0
3380	460	763	2		0	\N	0
3381	460	764	3		0	\N	0
3382	460	767	4		0	\N	0
3383	460	768	5		0	\N	0
3384	440	153	1		0	\N	0
3385	440	386	2		0	\N	0
3387	431	170	1		0	\N	0
3388	431	51	2		0	\N	0
3389	434	130	1		0	\N	0
3390	434	238	2		0	\N	0
3391	434	196	3		0	\N	0
3392	434	49	4		0	\N	0
3460	391	372	1		0	\N	0
3461	391	371	2		0	\N	0
3519	819	230	1		0	\N	0
3520	819	236	2		0	\N	0
3521	819	519	3		0	\N	0
3522	819	798	4		0	\N	0
3523	819	772	5		0	\N	0
3524	819	732	6		0	\N	0
3525	819	588	7		0	\N	0
3527	818	323	1		0	\N	0
3528	818	362	2		0	\N	0
3529	818	368	3		0	\N	0
3530	818	738	4		0	\N	0
3532	448	323	1		0	\N	0
3533	448	260	2		0	\N	0
3534	448	92	3		0	\N	0
3535	448	554	4		0	\N	0
3545	725	76	1		0	\N	0
3546	725	396	2		0	\N	0
3547	725	101	3		0	\N	0
3548	725	148	4		0	\N	0
3549	725	12	5		0	\N	0
3550	725	495	6		0	\N	0
3551	725	497	7		0	\N	0
3552	725	498	8		0	\N	0
3553	725	777	9		0	\N	0
3554	725	654	10		0	\N	0
3555	725	644	11		0	\N	0
3556	725	572	12		0	\N	0
3592	484	395	1		0	\N	0
3593	484	393	2		0	\N	0
3594	484	394	3		0	\N	0
3595	484	243	4		0	\N	0
3596	484	392	5		0	\N	0
3597	484	436	6		0	\N	0
3598	484	652	7		0	\N	0
3599	484	654	8		0	\N	0
3600	484	686	9		0	\N	0
3601	484	498	10		0	\N	0
3602	484	811	11		0	\N	0
3603	484	819	12		0	\N	0
3604	484	794	13		0	\N	0
3605	484	796	14		0	\N	0
3606	484	802	15		0	\N	0
3607	484	621	16		0	\N	0
3608	484	739	17		0	\N	0
3617	482	27	1		0	\N	0
3618	482	273	2		0	\N	0
3619	482	337	3		0	\N	0
3620	482	37	4		0	\N	0
3621	482	745	5		0	\N	0
3622	482	750	6		0	\N	0
3623	482	443	7		0	\N	0
3624	482	820	8		0	\N	0
3625	482	434	9		0	\N	0
3626	482	440	10		0	\N	0
3627	482	606	11		0	\N	0
3628	482	742	12		0	\N	0
3640	407	91	1		0	\N	0
3641	407	169	2		0	\N	0
3642	407	328	3		0	\N	0
3643	407	92	4		0	\N	0
3644	407	379	5		0	\N	0
3645	407	803	6		0	\N	0
3646	407	570	7		0	\N	0
3647	407	693	8		0	\N	0
3648	407	450	9		0	\N	0
3649	407	459	10		0	\N	0
3650	407	574	11		0	\N	0
3651	407	578	12		0	\N	0
3652	407	653	13		0	\N	0
3653	407	434	14		0	\N	0
3654	407	793	15		0	\N	0
3655	412	409	1		0	\N	0
3656	412	405	2		0	\N	0
3657	412	233	3		0	\N	0
3658	412	381	4		0	\N	0
3659	412	231	5		0	\N	0
3660	412	232	6		0	\N	0
3661	412	400	7		0	\N	0
3662	412	396	8		0	\N	0
3663	412	234	9		0	\N	0
3664	412	14	10		0	\N	0
3665	412	235	11		0	\N	0
3666	412	84	12		0	\N	0
3667	412	660	13		0	\N	0
3668	412	577	14		0	\N	0
3669	405	47	1		0		0
3670	405	84	2		0		0
3672	616	68	1		0	\N	0
3673	616	300	2		0	\N	0
3674	616	84	3		0	\N	0
3701	779	357	1		0	\N	0
3702	779	374	2		0	\N	0
3703	779	235	3		0	\N	0
3704	779	445	4		0	\N	0
3705	779	722	5		0	\N	0
3706	779	569	6		0	\N	0
3709	780	373	2		0	\N	0
3710	780	526	3		0	\N	0
3711	780	679	4		0	\N	0
3733	441	753	3		0	\N	0
3734	363	374	1		0	\N	0
3735	363	160	2		0	\N	0
3737	538	515	0		0	\N	0
3738	570	599	0		0	\N	0
3741	225	561	1		0	\N	0
3742	225	562	2		0	\N	0
3746	633	369	1		0	\N	0
3747	633	306	2		0	\N	0
3748	633	771	3		0	\N	0
3751	645	657	1		0	\N	0
3752	645	795	2		0	\N	0
3753	811	403	1		0	\N	0
3754	811	800	2		0	\N	0
3755	811	817	3		0	\N	0
3766	86	12	3		0	\N	0
3767	86	14	4		0	\N	0
3768	86	141	5		0	\N	0
3771	86	727	8		0	\N	0
3772	86	609	9		0	\N	0
3773	86	635	10		0	\N	0
3774	86	637	11		0	\N	0
3775	86	813	12		0	\N	0
3776	86	793	13		0	\N	0
3777	494	528	1		0	\N	0
3778	494	828	2		0	\N	0
3779	494	190	3		0	\N	0
3781	627	259	1		0	\N	0
3783	145	449	0		0	\N	0
3784	145	687	0		0	\N	0
3788	130	483	1		0	\N	0
3789	130	491	2		0	\N	0
3790	130	637	3		0	\N	0
3791	130	45	4		0	\N	0
3794	536	582	1		0	\N	0
3795	536	777	2		0	\N	0
3798	464	595	1		0	\N	0
3799	464	596	2		0	\N	0
3806	149	463	0		0	\N	0
3807	150	36	1		0	\N	0
3808	150	59	2		0	\N	0
3809	456	570	0		0	\N	0
3810	500	390	1		0	\N	0
3811	500	17	2		0	\N	0
3812	500	152	3		0	\N	0
3813	577	587	0		0	\N	0
3814	726	496	0		0	\N	0
3836	104	705	0		0	\N	0
3840	133	511	1		0	\N	0
3841	133	733	2		0	\N	0
3842	133	522	3		0	\N	0
3843	133	283	4		0	\N	0
3844	133	280	5		0	\N	0
3845	133	281	6		0	\N	0
3846	133	282	7		0	\N	0
3847	133	168	8		0	\N	0
3848	133	11	9		0	\N	0
3850	112	124	1		0	\N	0
3851	112	123	2		0	\N	0
3852	112	544	3		0	\N	0
3854	429	273	1		0	\N	0
3855	429	499	2		0	\N	0
3857	196	285	1		0	\N	0
3858	196	114	2		0	\N	0
3859	196	538	3		0	\N	0
3862	292	465	1		0	\N	0
3865	62	315	1		0	\N	0
3866	62	729	2		0	\N	0
3871	564	604	1		0	\N	0
3872	564	605	2		0	\N	0
3873	564	610	3		0	\N	0
3874	564	612	4		0	\N	0
3876	421	249	1		0	\N	0
3877	421	361	2		0	\N	0
3878	421	377	3		0	\N	0
3879	421	190	4		0	\N	0
3880	421	738	5		0	\N	0
3883	164	751	1		0	\N	0
3884	164	805	2		0	\N	0
3885	567	456	0		0	\N	0
3886	820	412	0		0	\N	0
3891	408	620	1		0	\N	0
3892	408	454	2		0	\N	0
3893	408	418	3		0	\N	0
3897	273	473	1		0	\N	0
3898	273	574	2		0	\N	0
3908	629	59	1		0	\N	0
3909	629	219	2		0	\N	0
3910	629	139	3		0	\N	0
3911	629	304	4		0	\N	0
3912	629	100	5		0	\N	0
3913	629	588	6		0	\N	0
3914	629	589	7		0	\N	0
3919	705	254	1		0	\N	0
3920	705	561	2		0	\N	0
3921	705	562	3		0	\N	0
3931	728	185	1		0	\N	0
3932	728	688	2		0	\N	0
3934	115	715	0		0	\N	0
3935	231	380	1		0	\N	0
3936	231	318	2		0	\N	0
3937	231	320	3		0	\N	0
3938	231	353	4		0	\N	0
3939	231	667	5		0	\N	0
3940	231	782	6		0	\N	0
3941	151	633	1		0	\N	0
3942	151	35	2		0	\N	0
3943	413	462	0		0	\N	0
3944	302	796	0		0	\N	0
3945	58	352	0		0	\N	0
3946	792	254	0		0	\N	0
3947	95	522	0		0	\N	0
3970	778	377	1		0		0
3971	778	357	2		0		0
3972	778	355	3		0		0
3973	778	769	4		0		0
3974	778	715	5		0		0
3975	778	722	6		0		0
3976	778	662	7		0		0
3977	778	599	8		0		0
3978	778	604	9		0		0
3979	778	751	10		0		0
3980	404	741	0		0		0
3984	406	384	1		0		0
3985	406	552	2		0		0
3986	406	743	3		0		0
3993	483	435	2		0	\N	0
3994	483	437	3		0	\N	0
3995	483	439	4		0	\N	0
3996	483	488	5		0	\N	0
3999	652	542	1		0	\N	0
4000	652	546	2		0	\N	0
4003	562	530	1		0	\N	0
4004	562	606	2		0	\N	0
4012	218	576	1		0	\N	0
4013	218	577	2		0	\N	0
4014	218	580	3		0	\N	0
4015	218	720	4		0	\N	0
4016	218	761	5		0	\N	0
4017	218	763	6		0	\N	0
4018	326	177	0		0	\N	0
4025	217	720	1		0	\N	0
4026	217	764	2		0	\N	0
4027	217	768	3		0	\N	0
4028	217	563	4		0	\N	0
4029	217	564	5		0	\N	0
4030	217	569	6		0	\N	0
4033	638	562	1		0	\N	0
4034	638	421	2		0	\N	0
4036	375	740	0		0	\N	0
4038	263	303	1		0	\N	0
4039	263	333	2		0	\N	0
4041	784	355	1		0	\N	0
4044	557	400	1		0		0
4045	557	744	2		0	\N	0
4063	720	818	0		0	\N	0
4068	617	416	1		0	\N	0
4069	617	417	2		0	\N	0
4070	617	807	3		0	\N	0
4071	617	808	4		0	\N	0
4072	668	13	0		0	\N	0
4073	84	629	0		0	\N	0
4074	92	725	0		0	\N	0
4078	458	33	1		0	\N	0
4079	458	449	2		0	\N	0
4080	458	558	3		0	\N	0
4083	323	274	1		0	\N	0
4084	323	276	2		0	\N	0
4085	323	410	3		0	\N	0
4086	323	307	4		0	\N	0
4087	323	583	5		0	\N	0
4088	323	656	6		0	\N	0
4089	663	558	0		0	\N	0
4096	304	499	1		0	\N	0
4097	304	643	2		0	\N	0
4099	304	483	4		0	\N	0
4100	304	813	5		0	\N	0
4101	304	814	6		0	\N	0
4102	529	699	0		0	\N	0
4105	821	613	1		0	\N	0
4106	821	798	2		0	\N	0
4109	707	713	1		0	\N	0
4110	707	763	2		0	\N	0
4111	176	67	0		0	\N	0
4112	384	137	0		0	\N	0
4113	331	585	0		0	\N	0
4114	381	171	1		0	\N	0
4115	381	351	2		0	\N	0
4116	381	77	3		0	\N	0
4117	381	223	4		0	\N	0
4118	189	124	1		0	\N	0
4119	189	37	2		0	\N	0
4120	189	745	3		0	\N	0
4121	189	729	4		0	\N	0
4122	626	594	0		0	\N	0
4123	180	69	0		0	\N	0
4124	89	669	0		0	\N	0
4158	822	255	1		0	\N	0
4159	822	266	2		0	\N	0
4160	822	267	3		0	\N	0
4161	822	326	4		0	\N	0
4162	822	443	5		0	\N	0
4163	822	444	6		0	\N	0
4216	794	286	1		0	\N	0
4217	794	171	2		0	\N	0
4218	794	273	3		0	\N	0
4219	794	234	4		0	\N	0
4220	794	269	5		0	\N	0
4221	794	153	6		0	\N	0
4222	794	271	7		0	\N	0
4223	794	327	8		0	\N	0
4224	794	43	9		0	\N	0
4225	794	693	10		0	\N	0
4226	794	725	11		0	\N	0
4227	794	583	12		0	\N	0
4228	794	430	13		0	\N	0
4252	88	602	0		0	\N	0
4253	165	741	0		0	\N	0
4256	670	809	1		0	\N	0
4257	670	813	2		0	\N	0
4263	740	512	1		0	\N	0
4264	740	526	2		0	\N	0
4265	740	520	3		0	\N	0
4266	740	525	4		0	\N	0
4267	740	829	5		0		0
4268	802	19	0		0		0
4270	776	19	0		0	\N	0
4271	352	361	1		0	\N	0
4272	609	318	0		0	\N	0
4276	823	476	0		0		0
4277	823	783	0		0		0
4278	174	77	0		0	\N	0
4279	174	223	0		0	\N	0
4281	174	363	1		0	\N	0
4282	825	426	1		0	\N	0
4283	766	432	1		0	\N	0
4284	824	125	1		0	\N	0
4285	824	124	2		0	\N	0
4286	824	359	0		0	\N	0
4288	825	497	2		0	\N	0
4289	826	518	0		0	\N	0
4291	827	504	1		0	\N	0
4292	827	585	2		0	\N	0
4293	828	284	0		0	\N	0
4294	829	103	1		0		0
4295	830	104	0		0	\N	0
4299	830	620	1		0	\N	0
4300	830	417	2		0	\N	0
4301	830	823	3		0	\N	0
4304	209	563	1		0	\N	0
4305	209	564	2		0	\N	0
4309	287	334	3		0	\N	0
4310	693	328	1		0	\N	0
4311	332	132	1		0	\N	0
4312	832	39	1		0	\N	0
4315	473	832	14		0	\N	0
4316	473	166	15		0	\N	0
4317	242	300	1		0	\N	0
4318	245	347	5		0	\N	0
4319	297	428	1		0	\N	0
4321	203	192	0		0	\N	0
4322	531	749	5		0	\N	0
4323	531	805	6		0	\N	0
4324	759	216	1		0	\N	0
4325	759	211	2		0	\N	0
4326	833	25	1		0	\N	0
4327	833	24	2		0	\N	0
4328	833	499	3		0	\N	0
4329	833	648	4		0	\N	0
4330	834	733	1		0	\N	0
4331	834	662	2		0	\N	0
4332	450	524	0		0	\N	0
4337	450	659	20		0	\N	0
4339	629	85	8		0	\N	0
4340	836	497	1		0	\N	0
4345	374	1	4		0	\N	0
4347	633	440	4		0	\N	0
4351	157	1274	0		0	\N	0
4363	585	1047	0		0		0
4367	580	1046	0		0		0
4369	775	1424	4		0	\N	0
4373	517	1084	1		0	\N	0
4374	628	1189	0		0	\N	0
4376	628	1221	9		0	\N	0
4377	628	197	10		0	\N	0
4378	628	771	11		0	\N	0
4379	628	291	12		0	\N	0
4380	628	776	13		0	\N	0
4382	729	1202	10		0	\N	0
4383	729	828	11		0	\N	0
4384	729	83	12		0	\N	0
4385	729	72	13		0	\N	0
4386	729	458	14		0	\N	0
4387	729	633	15		0	\N	0
4388	729	744	16		0	\N	0
4389	729	62	17		0	\N	0
4390	729	326	18		0	\N	0
4398	402	889	1		0	\N	0
4399	402	891	2		0	\N	0
4400	402	1100	3		0	\N	0
4401	402	964	4		0	\N	0
4402	402	468	5		0	\N	0
4403	402	1450	6		0	\N	0
4404	402	579	7		0	\N	0
4405	402	817	8		0	\N	0
4406	402	1025	9		0	\N	0
4407	402	609	10		0	\N	0
4408	402	612	11		0	\N	0
4409	402	1477	12		0	\N	0
4412	406	962	4		0	\N	0
4413	405	961	3		0	\N	0
4420	642	1465	9		0	\N	0
4421	642	1430	10		0	\N	0
4422	642	1300	11		0	\N	0
4423	642	1231	12		0	\N	0
4424	642	1477	13		0	\N	0
4425	642	1257	14		0	\N	0
4428	483	885	0		0	\N	0
4430	483	1529	0		0	\N	0
4431	483	550	6		0	\N	0
4432	483	1094	7		0	\N	0
4433	391	1205	0		0	\N	0
4434	391	854	0		0	\N	0
4435	482	347	0		0	\N	0
4436	482	387	0		0	\N	0
4437	482	881	0		0	\N	0
4438	482	1068	0		0	\N	0
4439	482	1176	0		0	\N	0
4440	482	1481	0		0	\N	0
4441	482	1279	0		0	\N	0
4449	392	1540	1		0	\N	0
4450	392	1541	2		0	\N	0
4451	392	855	3		0	\N	0
4452	392	1116	4		0	\N	0
4453	392	1082	5		0	\N	0
4454	392	1489	6		0	\N	0
4455	392	1456	7		0	\N	0
4456	407	886	0		0	\N	0
4459	407	948	16		0	\N	0
4460	407	949	17		0	\N	0
4466	780	932	0		0	\N	0
4468	779	963	7		0	\N	0
4469	780	367	5		0	\N	0
4470	403	887	1		0	\N	0
4471	403	888	2		0	\N	0
4472	403	891	3		0	\N	0
4473	403	1130	4		0	\N	0
4474	403	1131	5		0	\N	0
4475	403	19	6		0	\N	0
4476	403	403	7		0	\N	0
4482	191	1466	1		0	\N	0
4483	191	1467	2		0	\N	0
4484	191	1468	3		0	\N	0
4486	191	873	4		0	\N	0
4487	191	387	5		0	\N	0
4488	191	317	6		0	\N	0
4489	259	961	1		0	\N	0
4490	157	17	1		0	\N	0
4491	157	1343	2		0	\N	0
4492	157	18	3		0	\N	0
4493	157	1411	4		0	\N	0
4494	157	782	5		0	\N	0
4495	157	684	6		0	\N	0
4496	141	1342	1		0	\N	0
4497	141	336	2		0	\N	0
4498	141	594	3		0	\N	0
4499	141	1514	4		0	\N	0
4500	141	1516	5		0	\N	0
4501	141	394	6		0	\N	0
4502	141	143	7		0	\N	0
4503	141	640	8		0	\N	0
4504	141	1497	9		0	\N	0
4505	141	636	10		0	\N	0
4506	141	638	11		0	\N	0
4507	279	1025	5		0	\N	0
4508	279	1016	6		0	\N	0
4509	279	610	7		0	\N	0
4510	279	1017	8		0	\N	0
4531	747	1082	4		0	\N	0
4533	446	1430	7		0	\N	0
4534	446	5	8		0	\N	0
4542	485	891	2		0	\N	0
4543	485	9	3		0	\N	0
4544	485	1206	4		0	\N	0
4545	485	869	5		0	\N	0
4546	485	1421	6		0	\N	0
4547	485	1425	7		0	\N	0
4548	485	1426	8		0	\N	0
4560	223	569	12		0	\N	0
4561	223	559	13		0	\N	0
4562	223	572	14		0	\N	0
4563	223	695	15		0	\N	0
4564	223	700	16		0	\N	0
4565	223	340	17		0	\N	0
4566	223	1530	18		0	\N	0
4567	223	410	19		0	\N	0
4568	223	199	20		0	\N	0
4569	223	1289	21		0	\N	0
4570	223	1495	22		0	\N	0
4571	223	526	23		0	\N	0
4572	223	678	24		0	\N	0
4573	752	1083	1		0	\N	0
4574	748	1084	3		0	\N	0
4575	451	1337	7		0	\N	0
4576	451	1492	8		0	\N	0
4578	838	389	1		0	\N	0
4579	838	328	2		0	\N	0
4580	838	1015	3		0	\N	0
4581	790	1090	3		0	\N	0
4590	410	1532	0		0	\N	0
4591	410	1526	0		0	\N	0
4592	146	1424	5		0	\N	0
4593	582	1054	0		0	\N	0
4594	411	1039	0		0	\N	0
4597	411	1041	1		0	\N	0
4598	411	106	2		0	\N	0
4599	411	107	3		0	\N	0
4600	411	500	4		0	\N	0
4601	411	1530	5		0	\N	0
4602	411	3	6		0	\N	0
4603	411	641	7		0	\N	0
4604	411	645	8		0	\N	0
4605	411	561	9		0	\N	0
4623	486	891	1		0	\N	0
4624	486	1114	2		0	\N	0
4625	486	9	3		0	\N	0
4627	599	923	7		0	\N	0
4628	209	1130	3		0	\N	0
4629	26	888	5		0	\N	0
4630	26	1205	6		0	\N	0
4631	26	450	7		0	\N	0
4632	26	548	8		0	\N	0
4633	26	27	9		0	\N	0
4634	59	305	1		0	\N	0
4635	492	888	1		0	\N	0
4636	492	278	2		0	\N	0
4637	492	1465	3		0	\N	0
4638	492	211	4		0	\N	0
4639	394	850	1		0	\N	0
4640	394	836	2		0	\N	0
4641	394	1536	3		0	\N	0
4642	394	939	4		0	\N	0
4643	394	1544	5		0	\N	0
4644	394	445	6		0	\N	0
4645	394	545	7		0	\N	0
4646	394	781	8		0	\N	0
4647	394	785	9		0	\N	0
4648	394	89	10		0	\N	0
4649	394	1572	11		0	\N	0
4650	396	1574	0		0	\N	0
4651	395	847	1		0	\N	0
4652	395	1542	2		0	\N	0
4653	395	941	3		0	\N	0
4654	395	94	4		0	\N	0
4655	395	481	5		0	\N	0
4656	395	694	6		0	\N	0
4657	395	92	7		0	\N	0
4658	395	1115	8		0	\N	0
4659	395	95	9		0	\N	0
4660	395	880	10		0	\N	0
4676	631	972	0		0	\N	0
4677	631	1053	0		0	\N	0
4680	54	1120	1		0	\N	0
4681	54	221	2		0	\N	0
4682	54	1295	3		0	\N	0
4683	54	333	4		0	\N	0
4684	54	1530	5		0	\N	0
4685	54	174	6		0	\N	0
4686	54	389	7		0	\N	0
4688	469	129	6		0	\N	0
4689	469	1147	7		0	\N	0
4690	649	1478	1		0	\N	0
4691	473	585	16		0	\N	0
4692	640	1494	0		0	\N	0
4693	840	539	1		0	\N	0
4694	734	257	1		0	\N	0
4695	734	1206	2		0	\N	0
4696	734	1097	3		0	\N	0
4697	734	554	4		0	\N	0
4698	734	1094	5		0	\N	0
4699	734	203	6		0	\N	0
4700	842	519	1		0	\N	0
4701	734	16	7		0	\N	0
4702	734	3	8		0	\N	0
4703	299	1453	0		0	\N	0
4704	144	1138	1		0	\N	0
4705	144	34	2		0	\N	0
4707	144	36	4		0	\N	0
4708	144	35	5		0	\N	0
4709	144	961	6		0	\N	0
4710	144	135	7		0	\N	0
4711	144	171	8		0	\N	0
4712	144	289	9		0	\N	0
4714	144	353	11		0	\N	0
4715	144	522	12		0	\N	0
4716	144	396	13		0	\N	0
4717	144	804	14		0	\N	0
4718	144	1456	15		0	\N	0
4719	144	201	16		0	\N	0
4720	144	81	17		0	\N	0
4721	144	456	18		0	\N	0
4723	476	1144	1		0	\N	0
4730	476	75	2		0	\N	0
4731	476	173	3		0	\N	0
4732	476	804	4		0	\N	0
4733	476	233	5		0	\N	0
4734	476	237	6		0	\N	0
4735	476	1437	7		0	\N	0
4736	648	1481	1		0	\N	0
4737	101	1223	1		0	\N	0
4738	237	1009	0		0		0
4739	791	1510	3		0	\N	0
4740	47	1494	0		0	\N	0
4741	574	964	1		0	\N	0
4742	94	970	0		0	\N	0
4744	94	971	1		0	\N	0
4745	94	367	2		0	\N	0
4746	94	477	3		0	\N	0
4747	94	525	4		0	\N	0
4748	594	1050	1		0	\N	0
4749	594	28	2		0	\N	0
4750	843	1385	1		0	\N	0
4752	844	482	1		0	\N	0
4753	844	811	2		0	\N	0
4754	844	584	3		0	\N	0
4755	844	148	4		0	\N	0
4756	762	303	1		0	\N	0
4757	844	587	5		0	\N	0
4758	762	777	2		0	\N	0
4759	762	782	3		0	\N	0
4760	762	672	4		0	\N	0
4761	762	657	5		0	\N	0
4762	762	55	6		0	\N	0
4764	762	667	7		0	\N	0
4765	762	650	8		0	\N	0
4766	762	270	9		0	\N	0
4767	762	1059	10		0	\N	0
4768	488	1377	0		0	\N	0
4769	110	1136	1		0	\N	0
4770	110	964	2		0	\N	0
4771	110	123	3		0	\N	0
4772	477	1141	0		0	\N	0
4773	653	185	1		0	\N	0
4774	653	1301	2		0	\N	0
4775	653	207	3		0	\N	0
4785	653	80	4		0	\N	0
4790	653	581	5		0	\N	0
4791	653	698	6		0	\N	0
4792	653	1091	7		0	\N	0
4793	653	404	8		0	\N	0
4794	653	134	9		0	\N	0
4795	653	102	10		0	\N	0
4796	653	66	11		0	\N	0
4797	653	1492	12		0	\N	0
4798	653	1489	13		0	\N	0
4799	653	181	14		0	\N	0
4800	653	580	15		0	\N	0
4802	813	1247	12		0	\N	0
4803	188	1419	1		0	\N	0
4804	253	1437	1		0	\N	0
4805	253	1428	2		0	\N	0
4806	253	184	3		0	\N	0
4807	253	1436	4		0	\N	0
4809	845	1011	1		0	\N	0
4810	712	959	4		0	\N	0
4811	712	313	5		0	\N	0
4812	712	592	6		0	\N	0
4813	713	266	1		0	\N	0
4814	713	1292	2		0	\N	0
4815	713	119	3		0	\N	0
4817	448	948	7		0	\N	0
4818	448	1433	8		0	\N	0
4819	448	1094	9		0	\N	0
4820	448	903	10		0	\N	0
4821	448	435	11		0	\N	0
4822	195	1205	0		0	\N	0
4823	230	1573	3		0	\N	0
4824	713	139	4		0	\N	0
4825	713	669	5		0	\N	0
4826	713	1257	6		0	\N	0
4827	713	753	7		0	\N	0
4828	713	525	8		0	\N	0
4829	713	618	9		0	\N	0
4830	713	1296	10		0	\N	0
4831	713	81	11		0	\N	0
4832	713	1421	12		0	\N	0
4833	713	477	13		0	\N	0
4834	713	1284	14		0	\N	0
4835	448	1115	12		0	\N	0
4836	448	1492	13		0	\N	0
4837	447	1127	13		0	\N	0
4838	541	1428	0		0	\N	0
4841	215	1021	1		0	\N	0
4842	219	1320	1		0	\N	0
4843	219	1321	2		0	\N	0
4844	219	721	3		0	\N	0
4845	219	574	4		0	\N	0
4846	219	826	5		0		0
4848	170	1460	1		0	\N	0
4849	244	889	9		0	\N	0
4850	117	1517	1		0	\N	0
4851	117	1365	2		0	\N	0
4852	117	1366	3		0	\N	0
4853	117	1367	4		0	\N	0
4854	702	1084	6		0	\N	0
4855	322	1039	0		0	\N	0
4857	322	1041	1		0	\N	0
4859	322	113	3		0	\N	0
4860	322	29	4		0	\N	0
4861	725	1219	0		0	\N	0
4862	156	1423	0		0	\N	0
4863	156	1481	0		0	\N	0
4864	540	1177	0		0	\N	0
4865	212	1565	0		0	\N	0
4866	96	970	1		0	\N	0
4867	96	971	2		0	\N	0
4868	96	367	3		0	\N	0
4869	96	522	4		0	\N	0
4870	96	608	5		0	\N	0
4873	97	970	1		0	\N	0
4874	97	971	2		0	\N	0
4875	97	367	3		0	\N	0
4876	97	522	4		0	\N	0
4877	21	1332	0		0	\N	0
4878	637	1335	1		0	\N	0
4879	637	1222	2		0	\N	0
4880	489	1510	1		0		0
4881	1	1329	1		0	\N	0
4882	1	278	2		0	\N	0
4883	1	661	3		0	\N	0
4884	1	1298	4		0	\N	0
4885	1	1529	5		0	\N	0
4886	1	1294	6		0	\N	0
4887	1	1295	7		0	\N	0
4899	1	1465	8		0	\N	0
4909	1	686	9		0	\N	0
4910	1	497	10		0	\N	0
4912	1	654	12		0	\N	0
4918	1	498	18		0	\N	0
4919	1	396	19		0	\N	0
4920	1	811	20		0	\N	0
4921	1	148	21		0	\N	0
4922	1	1230	22		0	\N	0
4923	1	874	23		0	\N	0
4924	1	1464	24		0	\N	0
4925	1	1229	25		0	\N	0
4926	1	1231	26		0	\N	0
4928	1	238	28		0	\N	0
4929	1	279	29		0	\N	0
4934	1	684	34		0	\N	0
4935	1	672	35		0	\N	0
4936	1	97	36		0	\N	0
4937	1	627	37		0	\N	0
4938	1	628	38		0	\N	0
4939	1	1273	39		0	\N	0
4940	1	209	40		0	\N	0
4941	1	210	41		0	\N	0
4942	1	211	42		0	\N	0
4943	1	1376	43		0	\N	0
4944	1	650	44		0	\N	0
4945	1	28	45		0	\N	0
4946	1	359	46		0	\N	0
4947	1	494	47		0	\N	0
4948	1	809	48		0	\N	0
4949	598	1574	0		0	\N	0
4951	277	1120	0		0	\N	0
4952	19	1140	1		0		0
4953	19	1141	2		0	\N	0
4954	155	953	1		0	\N	0
4955	155	939	2		0	\N	0
4956	155	940	3		0	\N	0
4957	155	941	4		0	\N	0
4958	155	942	5		0	\N	0
4959	155	94	6		0	\N	0
4960	805	868	0		0	\N	0
4962	805	869	1		0	\N	0
4963	660	1442	0		0	\N	0
4964	660	224	1		0	\N	0
4965	660	225	2		0	\N	0
4966	660	682	3		0	\N	0
4967	660	593	4		0	\N	0
4970	660	595	5		0	\N	0
4971	660	632	6		0	\N	0
4972	660	322	7		0	\N	0
4973	660	53	8		0	\N	0
4974	660	294	9		0	\N	0
4975	660	331	10		0	\N	0
4976	52	336	0		0	\N	0
4977	52	1011	0		0	\N	0
4978	52	1187	0		0	\N	0
4979	763	1116	2		0	\N	0
4980	603	1019	9		0	\N	0
4981	60	1140	1		0		0
4983	22	1330	0		0	\N	0
4987	22	1335	1		0	\N	0
4988	22	1420	2		0	\N	0
4989	22	1332	3		0	\N	0
4990	22	84	4		0	\N	0
4991	22	1501	5		0	\N	0
4992	22	354	6		0	\N	0
4993	22	322	7		0	\N	0
4994	22	92	8		0	\N	0
4995	22	435	9		0	\N	0
4996	22	439	10		0	\N	0
4997	22	657	11		0	\N	0
4998	846	226	0		0	\N	0
5000	846	1434	0		0	\N	0
5001	846	772	0		0	\N	0
5004	846	1427	1		0	\N	0
5005	22	550	12		0	\N	0
5006	22	555	13		0	\N	0
5007	22	554	14		0	\N	0
5008	22	1386	15		0	\N	0
5009	22	1435	16		0	\N	0
5010	22	1388	17		0	\N	0
5011	22	1389	18		0	\N	0
5012	283	1451	1		0	\N	0
5013	283	1452	2		0	\N	0
5014	283	932	3		0	\N	0
5015	283	465	4		0	\N	0
5017	283	1137	6		0	\N	0
5018	283	1412	7		0	\N	0
5019	283	584	8		0	\N	0
5020	283	103	9		0	\N	0
5021	296	1324	0		0	\N	0
5022	296	1232	4		0	\N	0
5023	296	1233	5		0	\N	0
5025	296	375	7		0	\N	0
5026	296	312	8		0	\N	0
5027	296	732	9		0	\N	0
5028	81	1186	0		0	\N	0
5029	81	1294	1		0	\N	0
5030	81	1501	2		0	\N	0
5031	416	1508	1		0	\N	0
5032	513	309	1		0		0
5033	439	647	14		0	\N	0
5034	439	1292	15		0	\N	0
5035	439	1119	16		0	\N	0
5036	766	1557	0		0	\N	0
5037	825	517	0		0	\N	0
5038	825	1210	0		0	\N	0
5039	262	842	4		0	\N	0
5040	432	1432	5		0	\N	0
5041	422	1206	6		0	\N	0
5042	422	1517	7		0	\N	0
5043	422	1118	8		0	\N	0
5044	422	1116	9		0	\N	0
5045	721	1442	5		0	\N	0
5046	677	887	3		0	\N	0
5047	184	1221	1		0	\N	0
5048	184	197	2		0	\N	0
5049	211	938	0		0	\N	0
5050	211	1542	0		0	\N	0
5051	50	1580	0		0	\N	0
5052	847	1220	0		0	\N	0
5053	441	331	4		0	\N	0
5054	441	236	5		0	\N	0
5055	441	405	6		0	\N	0
5056	363	1069	3		0	\N	0
5057	363	428	4		0	\N	0
5058	363	1369	5		0	\N	0
5059	7	1320	0		0	\N	0
5060	136	1449	4		0	\N	0
5061	848	864	1		0	\N	0
5064	848	630	2		0	\N	0
5065	848	464	3		0	\N	0
5067	627	986	0		0	\N	0
5068	627	1054	2		0	\N	0
5069	627	642	3		0	\N	0
5070	145	887	0		0	\N	0
5071	518	231	5		0	\N	0
5072	518	1373	6		0	\N	0
5073	518	1083	7		0	\N	0
5074	518	260	8		0	\N	0
5075	518	1470	9		0		0
5076	518	597	10		0	\N	0
5077	518	549	11		0	\N	0
5078	518	675	12		0	\N	0
5079	130	1516	5		0	\N	0
5083	770	1446	0		0	\N	0
5090	500	1443	4		0	\N	0
5091	470	1435	1		0	\N	0
5092	119	1453	1		0	\N	0
5100	64	1199	0		0	\N	0
5101	364	1399	3		0	\N	0
5102	849	1422	1		0	\N	0
5103	849	264	2		0	\N	0
5104	849	1390	3		0	\N	0
5105	849	1391	4		0	\N	0
5106	9	1528	3		0	\N	0
5107	9	1145	4		0	\N	0
5108	9	86	5		0	\N	0
5117	647	1480	1		0		0
5118	647	1477	2		0	\N	0
5121	474	1098	1		0	\N	0
5122	474	1386	2		0	\N	0
5123	133	1051	10		0	\N	0
5124	133	922	11		0	\N	0
5126	264	1120	3		0	\N	0
5127	264	221	4		0	\N	0
5128	264	112	5		0	\N	0
5129	168	962	5		0	\N	0
5130	168	963	6		0	\N	0
5131	282	1451	1		0	\N	0
5132	282	1091	2		0	\N	0
5134	282	228	4		0	\N	0
5135	282	404	5		0	\N	0
5136	282	211	6		0	\N	0
5137	366	1118	0		0	\N	0
5139	714	1468	0		0		0
5140	714	1466	0		0	\N	0
5141	292	1137	3		0	\N	0
5142	292	584	4		0	\N	0
5143	715	1285	5		0	\N	0
5144	703	1025	4		0	\N	0
5145	703	227	5		0	\N	0
5146	703	292	6		0	\N	0
5152	704	1572	6		0	\N	0
5153	132	1036	1		0	\N	0
5158	408	835	4		0	\N	0
5159	408	836	5		0	\N	0
5160	408	842	6		0	\N	0
5161	408	824	7		0	\N	0
5162	408	1091	8		0	\N	0
5163	408	1529	9		0	\N	0
5164	408	1294	10		0	\N	0
5165	408	1474	11		0	\N	0
5166	801	1572	3		0	\N	0
5167	629	1378	0		0	\N	0
5168	629	1346	0		0	\N	0
5169	629	1322	0		0	\N	0
5170	42	529	6		0	\N	0
5171	673	1388	3		0	\N	0
5172	67	1278	0		0	\N	0
5178	850	1464	1		0	\N	0
5179	646	1485	9		0	\N	0
5180	744	76	2		0	\N	0
5181	166	1378	7		0	\N	0
5182	398	938	0		0	\N	0
5183	398	1366	4		0	\N	0
5184	398	1389	5		0	\N	0
5185	398	963	6		0	\N	0
5186	398	1424	7		0	\N	0
5187	73	1279	0		0	\N	0
5188	616	926	4		0	\N	0
5189	261	1478	3		0	\N	0
5190	261	378	4		0	\N	0
5191	261	79	5		0	\N	0
5192	638	1058	0		0	\N	0
5193	30	1515	3		0	\N	0
5194	620	1332	0		0	\N	0
5200	738	1536	1		0	\N	0
5201	738	1538	2		0	\N	0
5202	738	85	3		0	\N	0
5203	738	1546	4		0	\N	0
5204	738	1549	5		0	\N	0
5205	738	1512	6		0	\N	0
5206	79	1176	1		0	\N	0
5208	491	794	1		0	\N	0
5210	491	795	2		0	\N	0
5211	491	801	3		0	\N	0
5212	491	803	4		0	\N	0
5213	491	334	5		0	\N	0
5214	491	1478	6		0	\N	0
5215	491	378	7		0	\N	0
5223	851	919	1		0	\N	0
5224	851	486	2		0	\N	0
5225	851	487	3		0	\N	0
5226	851	502	4		0	\N	0
5228	851	657	6		0	\N	0
5229	851	214	7		0	\N	0
5232	851	355	8		0	\N	0
5233	851	475	9		0	\N	0
5234	851	1413	10		0	\N	0
5239	852	114	0		0	\N	0
5240	852	446	0		0	\N	0
5241	852	445	0		0	\N	0
5242	852	1016	0		0	\N	0
5243	462	1427	1		0	\N	0
5244	92	1174	0		0	\N	0
5245	92	1573	1		0	\N	0
5246	795	836	5		0	\N	0
5247	323	1508	7		0	\N	0
5248	323	1514	8		0	\N	0
5249	323	1190	0		0	\N	0
5250	798	1147	0		0	\N	0
5251	798	1230	0		0	\N	0
5252	210	936	0		0		0
5253	381	1218	0		0	\N	0
5254	520	1435	1		0	\N	0
5255	444	1068	6		0	\N	0
5256	89	1219	1		0	\N	0
5257	401	349	1		0	\N	0
5258	401	1098	2		0	\N	0
5259	401	1534	3		0	\N	0
5260	401	930	4		0	\N	0
5261	401	595	5		0	\N	0
5262	286	1233	0		0	\N	0
5263	286	1209	0		0	\N	0
5264	857	746	1		0		0
5265	859	561	1		0	\N	0
5266	859	568	2		0	\N	0
5267	859	1276	3		0	\N	0
5270	861	42	1		0	\N	0
5271	861	12	2		0	\N	0
5272	861	14	3		0	\N	0
5273	861	637	4		0	\N	0
5274	861	777	5		0	\N	0
5275	861	715	6		0	\N	0
5276	861	13	7		0	\N	0
5277	861	1508	8		0	\N	0
5279	862	470	2		0	\N	0
5280	862	1061	3		0	\N	0
5281	863	217	1		0	\N	0
5282	863	304	2		0		0
5283	863	748	3		0	\N	0
5291	855	1477	1		0	\N	0
5292	854	181	1		0	\N	0
5293	854	1505	2		0	\N	0
5294	854	1489	3		0	\N	0
5295	853	560	1		0	\N	0
5296	856	1436	1		0	\N	0
5297	856	1396	2		0	\N	0
5298	869	1421	1		0	\N	0
5299	869	1424	2		0	\N	0
5300	869	1425	3		0	\N	0
5301	869	1426	4		0	\N	0
5302	871	161	1		0	\N	0
5303	873	724	1		0	\N	0
5304	874	764	0		0	\N	0
5305	874	783	0		0	\N	0
5306	874	707	0		0	\N	0
5307	874	718	0		0	\N	0
5308	876	1222	1		0	\N	0
5309	876	1335	2		0	\N	0
5310	876	1221	3		0	\N	0
5312	875	1134	2		0	\N	0
5313	875	1131	3		0	\N	0
5314	875	1156	0		0	\N	0
5319	879	1032	1		0	\N	0
5320	879	1033	2		0	\N	0
5321	878	321	1		0	\N	0
5324	880	1455	0		0	\N	0
5325	880	1509	0		0	\N	0
5326	883	1300	1		0	\N	0
5327	885	100	1		0	\N	0
5328	886	1471	1		0	\N	0
5329	886	1423	2		0	\N	0
5330	886	1468	3		0	\N	0
5331	886	225	4		0	\N	0
5332	886	264	5		0	\N	0
5333	886	127	6		0	\N	0
5334	886	161	7		0	\N	0
5335	887	104	1		0	\N	0
5336	887	620	2		0	\N	0
5337	887	417	3		0	\N	0
5338	887	823	4		0	\N	0
5339	888	1455	1		0	\N	0
5340	889	1016	1		0	\N	0
5341	889	445	2		0	\N	0
5342	889	446	3		0	\N	0
5343	889	1019	4		0	\N	0
5344	889	572	5		0	\N	0
5345	889	1017	6		0	\N	0
5346	889	604	7		0	\N	0
5347	889	172	8		0	\N	0
5348	889	105	9		0	\N	0
5349	889	683	10		0	\N	0
5350	889	1430	11		0	\N	0
5351	889	379	12		0	\N	0
5352	889	173	13		0	\N	0
5353	889	1020	14		0	\N	0
5354	890	170	1		0	\N	0
5355	890	940	2		0	\N	0
5356	893	1155	0		0	\N	0
5357	891	940	1		0	\N	0
5358	891	942	2		0	\N	0
5359	891	317	3		0	\N	0
5360	893	1485	1		0	\N	0
5361	893	1466	2		0	\N	0
5362	893	823	3		0	\N	0
5378	897	117	1		0	\N	0
5379	897	180	2		0	\N	0
5381	901	27	1		0	\N	0
5382	900	547	1		0		0
5383	900	651	2		0	\N	0
5384	903	43	1		0	\N	0
5385	904	1462	1		0	\N	0
5386	903	192	2		0	\N	0
5387	903	781	3		0	\N	0
5388	903	157	4		0	\N	0
5389	902	491	1		0	\N	0
5390	902	162	2		0	\N	0
5391	902	221	3		0	\N	0
5392	902	171	4		0	\N	0
5393	902	6	5		0	\N	0
5394	902	262	6		0	\N	0
5395	902	378	7		0	\N	0
5396	906	217	1		0	\N	0
5397	906	748	2		0	\N	0
5398	906	304	3		0	\N	0
5401	908	456	1		0	\N	0
5402	908	462	2		0	\N	0
5405	911	34	0		0	\N	0
5408	911	3	1		0	\N	0
5409	911	1026	2		0	\N	0
5410	911	659	3		0	\N	0
5411	912	269	1		0	\N	0
5412	912	426	2		0	\N	0
5413	912	475	3		0	\N	0
5414	913	1132	1		0	\N	0
5415	913	1136	2		0	\N	0
5416	913	413	3		0	\N	0
5417	913	1137	4		0	\N	0
5418	913	1501	5		0	\N	0
5423	916	1488	1		0	\N	0
5424	918	1371	1		0	\N	0
5425	922	657	1		0	\N	0
5426	923	500	1		0	\N	0
5427	924	49	1		0	\N	0
5428	924	1014	2		0	\N	0
5429	925	501	0		0	\N	0
5430	926	1027	1		0	\N	0
5431	926	1030	2		0	\N	0
5432	927	119	1		0	\N	0
5433	927	500	2		0	\N	0
5434	928	475	0		0	\N	0
5435	929	127	0		0	\N	0
5436	931	1455	0		0	\N	0
5437	932	180	0		0	\N	0
5438	933	397	0		0	\N	0
5439	934	310	0		0	\N	0
5440	934	317	0		0	\N	0
5441	935	1462	0		0	\N	0
5442	937	184	0		0	\N	0
5444	937	787	0		0	\N	0
5445	937	825	0		0	\N	0
5446	937	1430	1		0	\N	0
5448	938	429	1		0	\N	0
5449	936	94	1		0	\N	0
5450	936	414	2		0	\N	0
5451	936	1465	3		0	\N	0
5452	936	1517	4		0	\N	0
5453	937	1436	2		0	\N	0
5454	938	1437	2		0	\N	0
5455	938	1435	3		0	\N	0
5456	939	657	0		0	\N	0
5457	941	1261	0		0	\N	0
5458	940	322	0		0		0
5459	942	1513	0		0	\N	0
5460	942	1517	0		0	\N	0
5461	943	1460	1		0	\N	0
5462	944	588	1		0	\N	0
5463	944	593	2		0	\N	0
5464	944	596	3		0	\N	0
5465	946	1450	0		0	\N	0
5466	947	38	0		0	\N	0
5467	947	1390	0		0	\N	0
5468	948	634	0		0	\N	0
5469	951	1580	0		0	\N	0
5470	952	743	0		0	\N	0
5471	953	78	0		0	\N	0
5472	953	697	0		0	\N	0
5473	955	402	0		0	\N	0
5474	954	596	0		0	\N	0
5477	957	335	0		0	\N	0
5478	958	379	0		0		0
5481	963	601	1		0	\N	0
5482	962	1411	1		0	\N	0
5484	960	196	2		0	\N	0
5485	962	962	2		0	\N	0
5486	962	195	3		0	\N	0
5487	960	197	3		0	\N	0
5488	960	1413	4		0	\N	0
5489	961	1412	1		0	\N	0
5490	960	304	5		0	\N	0
5491	960	373	6		0	\N	0
5492	961	484	0		0		0
5493	961	501	0		0	\N	0
5494	961	525	0		0	\N	0
5495	961	533	0		0	\N	0
5496	961	541	0		0	\N	0
5497	961	776	0		0	\N	0
5498	960	198	7		0	\N	0
5499	960	427	8		0	\N	0
5500	960	466	9		0	\N	0
5501	960	827	10		0	\N	0
5502	960	516	11		0	\N	0
5503	965	241	1		0	\N	0
5504	966	201	0		0	\N	0
5505	968	89	0		0	\N	0
5506	968	381	0		0	\N	0
5509	967	363	1		0	\N	0
5510	967	490	2		0	\N	0
5511	967	595	3		0	\N	0
5512	967	686	4		0	\N	0
5513	969	203	0		0	\N	0
5514	970	752	0		0	\N	0
5515	970	355	0		0	\N	0
5516	972	201	0		0	\N	0
5517	973	110	1		0	\N	0
5518	974	410	1		0	\N	0
5519	974	760	2		0	\N	0
5521	976	42	0		0	\N	0
5522	976	249	0		0	\N	0
5523	976	703	0		0	\N	0
5525	976	1276	1		0	\N	0
5526	977	1027	1		0	\N	0
5527	977	1032	2		0	\N	0
5528	977	1395	3		0	\N	0
5529	980	69	0		0	\N	0
5530	984	1091	0		0	\N	0
5531	985	215	1		0	\N	0
5532	985	816	2		0		0
5541	990	790	0		0	\N	0
5542	991	692	0		0	\N	0
5543	991	700	0		0	\N	0
5548	993	495	1		0	\N	0
5549	993	148	2		0	\N	0
5550	993	21	3		0	\N	0
5551	994	1480	0		0	\N	0
5552	998	437	0		0	\N	0
5553	1000	289	0		0	\N	0
5554	1001	535	0		0	\N	0
5555	1004	581	0		0	\N	0
5557	1004	766	1		0	\N	0
5558	504	1132	1		0	\N	0
5559	590	168	1		0	\N	0
5560	590	159	2		0	\N	0
5561	590	297	3		0	\N	0
5562	590	769	4		0	\N	0
5563	590	672	5		0	\N	0
5564	590	724	6		0	\N	0
5565	590	924	7		0	\N	0
5592	1010	239	1		0	\N	0
5593	1010	922	2		0	\N	0
5594	1010	923	3		0	\N	0
5595	1010	924	4		0	\N	0
5596	1010	925	5		0	\N	0
5597	1010	602	6		0	\N	0
5603	1008	232	1		0	\N	0
5604	1008	660	2		0	\N	0
5605	1008	240	3		0	\N	0
5606	1008	84	4		0	\N	0
5607	1008	237	5		0	\N	0
5611	1007	290	1		0	\N	0
5612	1007	735	2		0	\N	0
5613	1007	662	3		0	\N	0
5615	1009	9	1		0	\N	0
5616	1009	72	2		0	\N	0
5617	1009	241	3		0	\N	0
5618	1009	238	4		0	\N	0
5619	1009	370	5		0	\N	0
5620	1009	293	6		0	\N	0
5621	1009	111	7		0	\N	0
5622	1009	156	8		0	\N	0
5623	1009	379	9		0	\N	0
5624	1009	573	10		0	\N	0
5625	1009	575	11		0	\N	0
5626	1011	68	0		0	\N	0
5628	1013	322	0		0	\N	0
5629	1014	47	0		0	\N	0
5630	1018	1307	0		0	\N	0
5631	1020	747	0		0	\N	0
5632	1021	1418	1		0	\N	0
5633	1021	1471	2		0	\N	0
5634	1021	1423	3		0	\N	0
5635	1022	762	0		0	\N	0
5640	1028	16	0		0	\N	0
5643	1029	51	1		0	\N	0
5644	1029	372	2		0	\N	0
5645	1030	1014	0		0	\N	0
5646	1030	1015	0		0	\N	0
5647	1031	429	0		0	\N	0
5648	1032	55	0		0	\N	0
5652	1035	730	1		0	\N	0
5653	1035	703	2		0	\N	0
5654	1035	133	3		0	\N	0
5655	1034	432	0		0	\N	0
5656	1034	712	0		0	\N	0
5657	1037	331	0		0	\N	0
5658	1039	180	0		0	\N	0
5659	1038	225	0		0	\N	0
5660	1038	1617	1		0	\N	0
5661	1040	252	0		0	\N	0
5662	1040	1439	0		0	\N	0
5663	1040	547	0		0	\N	0
5664	1040	651	0		0	\N	0
5675	1042	352	1		0	\N	0
5676	1042	1299	2		0	\N	0
5677	1042	198	3		0	\N	0
5678	1042	1025	4		0	\N	0
5679	1042	279	5		0	\N	0
5680	1042	33	6		0	\N	0
5681	1042	238	7		0	\N	0
5682	1042	201	8		0	\N	0
5683	1042	388	9		0	\N	0
5684	1042	329	10		0	\N	0
5698	1041	256	1		0	\N	0
5699	1041	1202	2		0	\N	0
5700	1041	257	3		0	\N	0
5701	1041	407	4		0	\N	0
5702	1041	1205	5		0	\N	0
5703	1041	271	6		0	\N	0
5704	1041	74	7		0	\N	0
5710	1044	359	1		0	\N	0
5711	1044	650	2		0	\N	0
5712	1044	494	3		0	\N	0
5713	1044	482	4		0	\N	0
5717	1045	67	1		0	\N	0
5718	1045	1145	2		0	\N	0
5719	1045	389	3		0	\N	0
5721	1052	778	0		0	\N	0
5722	1053	330	0		0	\N	0
5723	388	265	1		0	\N	0
5724	1054	786	0		0	\N	0
5725	1055	1455	0		0	\N	0
5726	1056	233	0		0	\N	0
5727	1057	505	0		0	\N	0
5728	1057	507	0		0	\N	0
5729	1057	964	0		0	\N	0
5730	1058	1513	0		0	\N	0
5731	1059	164	0		0	\N	0
5732	1060	790	0		0	\N	0
5741	1062	1155	1		0	\N	0
5742	1062	276	2		0	\N	0
5743	1062	394	3		0	\N	0
5744	1062	328	4		0	\N	0
5745	1062	354	5		0	\N	0
5746	1062	1494	6		0	\N	0
5747	1062	371	7		0	\N	0
5748	1062	572	8		0	\N	0
5749	1063	72	0		0	\N	0
5751	1066	1494	0		0	\N	0
5752	1066	1495	0		0	\N	0
5753	1067	673	0		0	\N	0
5761	1068	1251	1		0	\N	0
5762	1068	314	2		0	\N	0
5763	1068	1455	3		0		0
5764	1068	1257	4		0	\N	0
5765	1068	1475	5		0	\N	0
5766	1068	1509	6		0	\N	0
5767	1068	1258	7		0	\N	0
5768	1070	681	0		0	\N	0
5772	1071	215	1		0	\N	0
5773	1071	642	2		0	\N	0
5774	1071	758	3		0	\N	0
5775	1072	100	0		0	\N	0
5776	1073	19	0		0	\N	0
5777	1075	137	0		0	\N	0
5778	1076	389	0		0	\N	0
5779	1076	602	0		0	\N	0
5780	1079	286	0		0	\N	0
5781	1079	1442	0		0	\N	0
5784	1080	1391	1		0	\N	0
5785	1080	1470	2		0	\N	0
5786	1082	1083	0		0	\N	0
5787	1083	169	0		0	\N	0
5792	1084	293	1		0	\N	0
5793	1084	294	2		0	\N	0
5794	1084	120	3		0	\N	0
5795	1084	1501	4		0	\N	0
5806	1086	1137	0		0	\N	0
5807	1087	1525	1		0	\N	0
5808	1087	310	2		0	\N	0
5809	1087	91	3		0	\N	0
5810	1087	592	4		0	\N	0
5816	1088	992	1		0	\N	0
5817	1088	993	2		0	\N	0
5818	1088	994	3		0	\N	0
5819	1088	373	4		0	\N	0
5820	1088	275	5		0	\N	0
5827	1090	1510	0		0	\N	0
5828	1090	1515	0		0	\N	0
5829	1091	72	0		0	\N	0
5830	1091	1516	0		0	\N	0
5833	1089	308	1		0	\N	0
5834	1089	248	2		0	\N	0
5835	1089	677	3		0	\N	0
5836	1089	1512	4		0	\N	0
5837	1089	749	5		0	\N	0
5838	1093	72	0		0	\N	0
5839	1093	1516	0		0	\N	0
5840	1092	425	0		0	\N	0
5841	1092	675	0		0	\N	0
5842	1092	718	0		0	\N	0
5843	1094	434	0		0	\N	0
5844	1095	475	1		0	\N	0
5845	1096	484	0		0	\N	0
5846	1096	548	0		0	\N	0
5847	1096	571	0		0	\N	0
5848	1096	590	0		0	\N	0
5849	1096	657	0		0	\N	0
5850	1096	667	0		0	\N	0
5851	1096	678	0		0	\N	0
5853	1012	1446	1		0	\N	0
5854	1012	571	2		0	\N	0
5855	1097	426	0		0	\N	0
5859	1098	94	1		0	\N	0
5860	1098	414	2		0	\N	0
5861	1098	1517	3		0	\N	0
5862	1099	63	0		0	\N	0
5873	1101	150	0		0	\N	0
5874	1100	391	1		0	\N	0
5875	1100	303	2		0	\N	0
5876	1100	238	3		0	\N	0
5877	1100	31	4		0	\N	0
5878	1100	11	5		0	\N	0
5879	1100	440	6		0	\N	0
5880	1100	723	7		0	\N	0
5881	1100	1530	8		0	\N	0
5882	1100	1480	9		0	\N	0
5883	1100	786	10		0	\N	0
5906	1102	158	1		0	\N	0
5907	1102	87	2		0	\N	0
5908	1102	185	3		0	\N	0
5909	1102	200	4		0	\N	0
5910	1102	161	5		0	\N	0
5911	1102	1488	6		0	\N	0
5912	1102	659	7		0	\N	0
5913	1102	593	8		0	\N	0
5914	1102	575	9		0	\N	0
5915	1102	760	10		0	\N	0
5916	1102	752	11		0	\N	0
5917	1104	396	0		0	\N	0
5918	1104	1537	0		0	\N	0
5920	1106	1453	0		0	\N	0
5921	1106	1448	0		0	\N	0
5938	1105	65	1		0	\N	0
5939	1105	189	2		0	\N	0
5940	1105	1285	3		0	\N	0
5941	1105	1067	4		0	\N	0
5942	1105	1070	5		0	\N	0
5943	1105	873	6		0	\N	0
5944	1105	156	7		0	\N	0
5945	1105	880	8		0	\N	0
5946	1107	1580	0		0	\N	0
5947	1107	713	0		0	\N	0
5950	1108	749	1		0	\N	0
5951	1108	753	2		0	\N	0
5953	1111	1117	1		0	\N	0
5954	1111	326	2		0	\N	0
5955	1111	200	3		0	\N	0
5956	1113	327	0		0	\N	0
5957	1114	1481	0		0	\N	0
5958	1115	149	0		0	\N	0
5959	1117	354	0		0	\N	0
5966	1120	1064	1		0	\N	0
5967	1120	442	2		0	\N	0
5968	1120	453	3		0	\N	0
5969	1120	1066	4		0	\N	0
5970	1120	417	5		0	\N	0
5971	1120	808	6		0	\N	0
5972	1121	672	0		0	\N	0
5975	1123	1287	1		0	\N	0
5976	1123	797	2		0	\N	0
5977	1124	964	0		0	\N	0
5978	1125	301	0		0		0
5985	1126	401	1		0	\N	0
5986	1126	400	2		0	\N	0
5987	1126	525	3		0	\N	0
5988	1126	541	4		0	\N	0
5989	1126	399	5		0	\N	0
5990	1126	801	6		0	\N	0
5991	1129	386	0		0		0
5997	1131	438	1		0	\N	0
5998	1131	774	2		0	\N	0
5999	1131	496	3		0	\N	0
6000	1131	716	4		0	\N	0
6001	1131	1336	5		0	\N	0
6002	1132	1098	0		0	\N	0
6003	1133	64	0		0	\N	0
6004	1133	1418	0		0	\N	0
6009	1136	237	1		0	\N	0
6010	1136	1449	2		0		0
6011	1136	1444	0		0	\N	0
6016	1138	1460	1		0	\N	0
6017	1138	593	2		0	\N	0
6018	1138	329	3		0	\N	0
6026	1137	447	1		0	\N	0
6027	1137	889	2		0	\N	0
6028	1137	1205	3		0	\N	0
6029	1137	545	4		0	\N	0
6030	793	1176	0		0	\N	0
6032	1140	110	0		0	\N	0
6041	1143	285	1		0	\N	0
6042	1143	241	2		0	\N	0
6043	1143	637	3		0	\N	0
6044	1143	1425	4		0	\N	0
6045	1143	1426	5		0	\N	0
6046	1143	805	6		0	\N	0
6047	1143	1437	7		0	\N	0
6048	1143	1	8		0	\N	0
6049	1144	485	1		0	\N	0
6050	1144	767	2		0	\N	0
6059	1149	186	0		0	\N	0
6060	1150	668	0		0	\N	0
6061	1150	829	0		0	\N	0
6062	1153	1332	0		0	\N	0
6063	1156	119	0		0	\N	0
6064	1156	292	0		0	\N	0
6065	1156	510	0		0	\N	0
6072	1158	1188	1		0	\N	0
6073	1158	1189	2		0	\N	0
6074	1158	1199	3		0	\N	0
6075	1158	344	4		0	\N	0
6083	1159	1492	1		0	\N	0
6084	1159	1489	2		0	\N	0
6085	1159	775	3		0	\N	0
6094	1162	472	1		0	\N	0
6095	1162	457	2		0	\N	0
6096	1162	277	3		0	\N	0
6097	1162	750	4		0	\N	0
6098	1162	747	5		0	\N	0
6099	1162	337	6		0	\N	0
6100	1162	724	7		0	\N	0
6101	1166	494	0		0	\N	0
6105	1167	850	1		0	\N	0
6106	1167	851	2		0	\N	0
6107	1167	849	3		0	\N	0
6108	1169	653	0		0	\N	0
6109	1170	736	0		0	\N	0
6118	1172	642	0		0	\N	0
6119	1172	763	0		0	\N	0
6127	1173	1431	0		0	\N	0
6128	1176	79	0		0	\N	0
6134	1175	372	0		0	\N	0
6135	1175	51	0		0	\N	0
6140	1174	1039	1		0	\N	0
6141	1174	1040	2		0	\N	0
6144	1178	845	1		0	\N	0
6145	1178	449	2		0	\N	0
6146	1177	506	1		0	\N	0
6147	1177	334	2		0	\N	0
6148	1177	328	3		0	\N	0
6149	1177	1116	4		0	\N	0
6150	1177	92	5		0	\N	0
6189	1179	1238	1		0		0
6190	1179	140	2		0	\N	0
6191	1179	408	3		0	\N	0
6192	1179	338	4		0	\N	0
6193	1179	717	5		0	\N	0
6194	1179	342	6		0	\N	0
6195	1179	340	7		0	\N	0
6196	1179	345	8		0	\N	0
6197	1179	1621	9		0	\N	0
6198	1179	705	10		0	\N	0
6199	1179	339	11		0	\N	0
6200	1179	77	12		0	\N	0
6201	1179	343	13		0	\N	0
6202	1180	152	0		0	\N	0
6206	1181	1617	0		0	\N	0
6213	872	1624	0		0		0
6216	674	62	1		0	\N	0
6217	674	459	2		0	\N	0
6218	674	1625	0		0	\N	0
6219	882	1621	0		0	\N	0
6220	884	1626	0		0	\N	0
6221	1183	1450	0		0	\N	0
6228	1184	1446	1		0	\N	0
6229	1184	1450	2		0	\N	0
6230	1184	1451	3		0	\N	0
6231	1184	134	4		0	\N	0
6232	1184	24	5		0	\N	0
6233	1184	1532	6		0	\N	0
6242	894	457	1		0	\N	0
6243	894	1627	2		0		0
6244	894	790	3		0	\N	0
6245	894	482	4		0	\N	0
6246	894	584	5		0	\N	0
6247	894	587	6		0	\N	0
6248	894	811	7		0	\N	0
6249	894	148	8		0	\N	0
6250	895	239	1		0	\N	0
6251	895	1628	0		0	\N	0
6252	971	1628	0		0	\N	0
6253	689	1628	3		0	\N	0
6254	898	327	1		0	\N	0
6255	898	1629	0		0		0
6259	373	1020	1		0	\N	0
6260	373	1630	2		0	\N	0
6261	373	34	3		0	\N	0
6262	910	1419	1		0	\N	0
6263	910	1420	2		0	\N	0
6264	910	1631	3		0		0
6267	1185	1633	0		0	\N	0
6268	1186	328	0		0	\N	0
6269	919	1634	0		0		0
6270	920	1635	0		0	\N	0
6271	921	1636	0		0	\N	0
6274	548	61	1		0	\N	0
6275	548	202	2		0	\N	0
6276	548	1637	3		0	\N	0
6277	548	401	4		0	\N	0
6278	548	382	5		0	\N	0
6281	572	218	1		0	\N	0
6282	572	743	2		0	\N	0
6283	572	739	3		0	\N	0
6284	572	1640	4		0	\N	0
6285	1003	1641	0		0		0
6286	1002	1641	0		0	\N	0
6287	949	1642	0		0	\N	0
6290	1187	1460	1		0	\N	0
6291	1187	1643	2		0	\N	0
6292	959	1643	0		0		0
6296	964	441	1		0	\N	0
6297	964	416	2		0	\N	0
6298	964	1644	3		0	\N	0
6302	418	324	1		0	\N	0
6303	418	693	2		0	\N	0
6304	418	1181	3		0	\N	0
6305	418	1413	4		0	\N	0
6306	418	1644	5		0	\N	0
6307	418	1192	6		0	\N	0
6308	418	1572	7		0	\N	0
6309	418	1573	8		0	\N	0
6310	418	123	9		0	\N	0
6311	418	451	10		0	\N	0
6312	418	557	11		0	\N	0
6313	1163	1645	0		0	\N	0
6315	161	136	1		0	\N	0
6316	161	150	2		0	\N	0
6317	161	63	3		0	\N	0
6318	161	118	4		0	\N	0
6319	161	1645	5		0		0
6320	161	633	6		0	\N	0
6321	161	1218	7		0	\N	0
6322	161	962	8		0	\N	0
6323	161	963	9		0	\N	0
6324	524	208	1		0	\N	0
6325	524	1646	0		0		0
6326	981	1647	0		0		0
6338	992	1269	1		0	\N	0
6339	992	248	2		0	\N	0
6340	992	177	3		0	\N	0
6341	992	1452	4		0	\N	0
6342	992	1091	5		0	\N	0
6343	992	1649	6		0	\N	0
6344	995	1650	0		0		0
6346	1005	5	1		0		0
6347	1005	1651	0		0	\N	0
6348	1005	1652	0		0	\N	0
6349	1006	1653	0		0	\N	0
6350	1016	1654	0		0		0
6351	1015	1655	0		0		0
6352	1047	1655	0		0	\N	0
6353	294	1655	7		0	\N	0
6355	173	166	1		0	\N	0
6356	173	1365	2		0	\N	0
6357	173	1517	3		0	\N	0
6358	173	142	4		0	\N	0
6359	173	26	5		0	\N	0
6360	173	223	6		0	\N	0
6361	173	1655	7		0	\N	0
6362	173	363	8		0	\N	0
6364	1171	210	1		0	\N	0
6365	1171	143	2		0	\N	0
6366	1171	278	3		0	\N	0
6367	1171	1655	4		0	\N	0
6368	1171	204	5		0	\N	0
6369	1171	197	6		0	\N	0
6370	1017	1656	0		0	\N	0
6371	1019	759	1		0	\N	0
6372	1019	1657	0		0	\N	0
6374	1188	1657	1		0	\N	0
6375	1189	1657	0		0		0
6376	1190	1657	1		0	\N	0
6382	194	1658	1		0		0
6383	194	456	2		0	\N	0
6384	194	586	3		0	\N	0
6385	194	461	4		0	\N	0
6386	194	1548	5		0	\N	0
6387	1189	1658	0		0		0
6389	1023	1659	0		0		0
6391	1191	187	1		0	\N	0
6394	1024	1428	1		0	\N	0
6395	1024	1660	2		0	\N	0
6400	1025	457	1		0	\N	0
6401	1025	1661	0		0	\N	0
6403	630	1435	3		0	\N	0
6406	1026	1501	1		0	\N	0
6407	1026	1662	2		0	\N	0
6408	1036	1097	1		0	\N	0
6409	1036	1662	2		0	\N	0
6410	1192	1662	1		0		0
6412	445	1663	0		0	\N	0
6414	138	298	1		0	\N	0
6415	138	283	2		0	\N	0
6416	138	250	3		0	\N	0
6417	138	25	4		0	\N	0
6418	138	1663	5		0	\N	0
6419	138	151	6		0	\N	0
6420	138	241	7		0	\N	0
6421	138	1449	8		0	\N	0
6422	1119	1663	0		0		0
6423	1146	1664	0		0	\N	0
6424	1103	1134	0		0	\N	0
6425	1103	1156	0		0	\N	0
6428	1193	945	1		0	\N	0
6429	1193	261	2		0	\N	0
6430	1195	1664	0		0	\N	0
6431	514	1664	5		0	\N	0
6432	572	1664	5		0	\N	0
6433	618	1664	0		0	\N	0
6435	1127	1664	1		0	\N	0
6436	1127	1665	0		0	\N	0
6438	614	261	1		0	\N	0
6439	614	53	2		0	\N	0
6440	614	1664	3		0	\N	0
6441	614	663	4		0	\N	0
6442	614	441	5		0	\N	0
6443	614	442	6		0	\N	0
6444	614	452	7		0	\N	0
6445	614	453	8		0	\N	0
6456	1186	1667	1		0	\N	0
6466	639	393	1		0	\N	0
6467	639	1671	0		0	\N	0
6471	1043	1672	1		0	\N	0
6472	1043	1673	2		0	\N	0
6474	1048	1437	0		0	\N	0
6476	1050	1675	0		0	\N	0
6478	1161	658	1		0	\N	0
6479	1161	1675	2		0	\N	0
6494	232	1319	1		0	\N	0
6495	232	1318	2		0	\N	0
6496	232	325	3		0	\N	0
6497	232	421	4		0	\N	0
6498	232	757	5		0	\N	0
6499	232	764	6		0	\N	0
6500	232	768	7		0	\N	0
6501	232	760	8		0	\N	0
6502	232	1261	9		0	\N	0
6503	232	95	10		0	\N	0
6504	232	1677	11		0	\N	0
6505	232	1501	12		0	\N	0
6507	1065	1117	1		0	\N	0
6508	1065	1677	2		0	\N	0
6511	1197	1679	0		0	\N	0
6514	1074	1680	1		0	\N	0
6515	1074	1626	2		0	\N	0
6516	792	1680	0		0	\N	0
6517	1081	1681	0		0	\N	0
6524	1085	439	1		0	\N	0
6525	1085	1682	2		0	\N	0
6526	1085	582	3		0	\N	0
6527	1085	147	4		0	\N	0
6528	1085	169	5		0	\N	0
6529	1085	763	6		0	\N	0
6532	1157	1682	1		0	\N	0
6533	1157	1671	2		0	\N	0
6534	1157	402	3		0	\N	0
6535	1157	1062	4		0	\N	0
6536	1157	478	5		0	\N	0
6538	487	1682	1		0		0
6539	487	219	2		0	\N	0
6540	487	218	3		0	\N	0
6541	487	294	4		0	\N	0
6542	1028	1682	0		0	\N	0
6543	1110	1278	1		0	\N	0
6544	1110	1683	2		0	\N	0
6545	1141	1683	0		0	\N	0
6546	60	1683	2		0	\N	0
6547	279	1683	9		0	\N	0
6561	493	866	1		0	\N	0
6562	493	867	2		0	\N	0
6563	493	889	3		0	\N	0
6564	493	409	4		0	\N	0
6565	493	1537	5		0	\N	0
6566	493	1684	6		0	\N	0
6567	493	287	7		0		0
6568	493	1375	8		0	\N	0
6569	493	868	9		0	\N	0
6570	493	396	10		0	\N	0
6571	493	1477	11		0	\N	0
6572	493	13	12		0	\N	0
6573	493	278	13		0	\N	0
6575	763	1684	3		0	\N	0
6576	1151	1685	0		0	\N	0
6577	1154	1686	0		0	\N	0
6579	945	1638	1		0	\N	0
6580	945	1686	2		0	\N	0
6581	945	1639	3		0	\N	0
6582	1155	1687	0		0	\N	0
6584	543	893	1		0	\N	0
6585	543	179	2		0	\N	0
6587	543	1687	4		0	\N	0
6589	311	1323	1		0	\N	0
6590	311	488	2		0	\N	0
6591	311	489	3		0	\N	0
6592	311	1322	4		0	\N	0
6593	311	1687	5		0	\N	0
6594	311	403	6		0	\N	0
6595	311	587	7		0	\N	0
6596	311	775	8		0	\N	0
6598	534	1637	1		0		0
6599	534	401	2		0	\N	0
6600	534	1687	3		0	\N	0
6601	1165	1688	0		0	\N	0
6602	242	1688	2		0		0
6604	1118	1690	0		0	\N	0
6611	1134	1692	1		0	\N	0
6612	1134	1693	2		0	\N	0
6613	726	1692	0		0	\N	0
6614	698	1693	4		0	\N	0
6616	87	308	1		0	\N	0
6617	87	1690	2		0	\N	0
6618	87	1480	3		0	\N	0
6621	999	1694	1		0	\N	0
6622	999	777	2		0	\N	0
6623	864	1695	0		0		0
6624	864	972	0		0	\N	0
6625	899	1696	0		0	\N	0
6627	722	82	1		0	\N	0
6628	722	1696	2		0	\N	0
6630	459	1544	1		0	\N	0
6631	459	1545	2		0	\N	0
6632	459	1696	3		0	\N	0
6633	459	226	4		0	\N	0
6634	459	1440	5		0	\N	0
6635	459	1488	6		0	\N	0
6636	1198	375	1		0	\N	0
6639	905	1698	1		0		0
6640	905	1697	2		0	\N	0
6641	860	1617	0		0		0
6642	917	1617	0		0	\N	0
6645	1199	1699	1		0	\N	0
6646	1199	964	2		0	\N	0
6647	1200	1699	0		0	\N	0
6648	1064	1700	0		0	\N	0
6649	1064	1701	0		0	\N	0
6650	1061	1702	0		0	\N	0
6651	1201	1703	0		0		0
6653	1051	1455	1		0	\N	0
6654	1051	1676	2		0	\N	0
6655	1051	1703	3		0	\N	0
6656	1046	1704	0		0	\N	0
6661	1196	1670	1		0	\N	0
6662	1196	1706	2		0	\N	0
6663	1196	1705	3		0	\N	0
6669	1202	61	3		0	\N	0
6670	1202	202	4		0	\N	0
6671	1202	1299	5		0	\N	0
6680	1076	799	0		0	\N	0
6681	1204	1396	0		0	\N	0
6693	1205	1514	1		0	\N	0
6694	1205	1512	2		0	\N	0
6695	1205	1510	3		0	\N	0
6716	1207	289	1		0	\N	0
6717	1207	115	2		0	\N	0
6718	1209	118	1		0	\N	0
6724	1210	411	1		0	\N	0
6725	1210	295	2		0	\N	0
6726	1210	296	3		0	\N	0
6727	1210	1508	4		0	\N	0
6728	1210	21	5		0	\N	0
6729	417	251	1		0	\N	0
6730	417	160	2		0	\N	0
6731	417	316	3		0	\N	0
6732	417	403	4		0	\N	0
6733	417	93	5		0	\N	0
6734	417	1015	6		0	\N	0
6735	417	698	7		0	\N	0
6745	1208	165	1		0	\N	0
6746	1208	214	2		0	\N	0
6747	1208	1220	3		0	\N	0
6748	1208	291	4		0	\N	0
6749	1208	1179	5		0	\N	0
6750	1208	290	6		0	\N	0
6751	1208	1475	7		0	\N	0
6752	1208	1	8		0	\N	0
6753	997	1707	0		0		0
6754	1160	1636	0		0	\N	0
6755	1211	1708	0		0		0
6757	982	1709	1		0	\N	0
6758	982	1710	0		0	\N	0
6759	1212	1711	0		0	\N	0
6760	1198	1663	0		0	\N	0
6761	982	1352	0		0	\N	0
6762	1213	1145	1		0	\N	0
6763	738	1206	7		0	\N	0
6764	1214	1432	1		0	\N	0
6765	1214	1431	2		0	\N	0
6766	1214	1433	3		0	\N	0
6767	106	1341	1		0	\N	0
6768	106	1068	2		0	\N	0
6769	106	330	3		0	\N	0
6770	106	393	4		0	\N	0
6771	106	200	5		0	\N	0
6772	106	706	6		0	\N	0
6773	106	639	7		0	\N	0
6774	106	637	8		0	\N	0
6775	106	710	9		0	\N	0
6776	106	1	10		0	\N	0
6787	320	232	1		0	\N	0
6788	320	1712	2		0	\N	0
6789	320	304	3		0	\N	0
6790	320	164	4		0	\N	0
6791	320	185	5		0	\N	0
6792	320	165	6		0	\N	0
6793	320	646	7		0	\N	0
6794	320	648	8		0	\N	0
6795	320	691	9		0	\N	0
6796	320	794	10		0	\N	0
6810	393	846	1		0	\N	0
6811	393	1389	2		0	\N	0
6820	1218	1526	1		0	\N	0
6821	1218	641	2		0	\N	0
6822	1218	63	3		0	\N	0
6823	1218	561	4		0	\N	0
6824	1215	1220	1		0	\N	0
6825	1215	1501	2		0	\N	0
6826	1215	585	3		0	\N	0
6827	1215	572	4		0	\N	0
6834	1217	538	1		0	\N	0
6835	1217	968	2		0	\N	0
6836	1217	973	3		0	\N	0
6837	102	367	1		0	\N	0
6838	102	132	2		0	\N	0
6839	870	20	1		0	\N	0
6844	236	1082	1		0	\N	0
6845	236	157	2		0	\N	0
6846	236	760	3		0	\N	0
6847	236	1306	4		0	\N	0
6848	236	243	5		0	\N	0
6849	236	88	6		0	\N	0
6850	236	313	7		0	\N	0
6851	236	714	8		0	\N	0
6852	236	774	9		0	\N	0
6853	236	731	10		0	\N	0
6854	236	674	11		0	\N	0
6855	236	522	12		0	\N	0
6856	236	523	13		0	\N	0
6857	236	530	14		0	\N	0
6858	236	531	15		0	\N	0
6859	236	785	16		0	\N	0
6860	236	756	17		0	\N	0
6861	236	569	18		0	\N	0
6862	236	1474	19		0	\N	0
6863	236	1551	20		0	\N	0
6864	236	561	21		0	\N	0
6865	1220	1699	0		0	\N	0
6868	443	1714	2		0	\N	0
6869	1221	772	1		0	\N	0
6870	1222	1714	0		0		0
6871	1223	1715	0		0	\N	0
6872	1176	1715	0		0	\N	0
6873	967	1715	0		0	\N	0
6874	1224	1716	0		0	\N	0
6875	535	1717	0		0	\N	0
6876	1046	1718	0		0		0
6878	964	1719	0		0	\N	0
6880	308	141	1		0	\N	0
6881	308	1621	2		0	\N	0
6882	308	20	3		0	\N	0
6883	979	1261	1		0	\N	0
6884	1182	559	1		0	\N	0
6885	858	786	1		0	\N	0
6886	867	1082	1		0	\N	0
6887	881	1440	1		0	\N	0
6888	881	1258	2		0	\N	0
6889	930	1637	1		0	\N	0
6890	978	1645	1		0		0
6891	1164	934	1		0	\N	0
6892	1116	1513	1		0	\N	0
6893	1142	1684	1		0	\N	0
6894	865	972	1		0	\N	0
6895	1226	1628	0		0	\N	0
6896	1227	1668	0		0	\N	0
6897	1230	1705	0		0	\N	0
6898	1230	1706	0		0	\N	0
6904	1234	597	1		0	\N	0
6905	1234	61	2		0	\N	0
6906	1234	412	3		0	\N	0
6907	1234	548	4		0	\N	0
6908	1234	316	5		0	\N	0
6911	1235	790	1		0	\N	0
6912	1235	791	2		0	\N	0
6913	622	1628	1		0		0
6915	553	147	1		0	\N	0
6916	553	1651	2		0		0
6917	1236	1481	0		0	\N	0
6918	1225	1719	1		0	\N	0
6919	1225	1720	2		0		0
6920	1225	1721	3		0		0
6923	988	1713	1		0		0
6924	988	1722	2		0	\N	0
6925	1231	1723	0		0	\N	0
6926	1232	1723	0		0	\N	0
6928	1233	1724	0		0		0
6929	989	841	1		0	\N	0
6930	989	1062	2		0	\N	0
6931	989	518	3		0	\N	0
6932	989	97	4		0	\N	0
6933	989	1648	5		0	\N	0
6934	989	1725	6		0	\N	0
6937	1112	1726	1		0	\N	0
6938	1112	1689	2		0	\N	0
6939	1229	1634	0		0		0
6942	207	1718	1		0	\N	0
6943	207	166	2		0	\N	0
6944	82	1326	1		0	\N	0
6945	82	193	2		0	\N	0
6946	82	664	3		0	\N	0
6947	82	665	4		0	\N	0
6948	82	635	5		0	\N	0
6949	82	497	6		0	\N	0
6950	82	1712	7		0	\N	0
6951	82	304	8		0	\N	0
6952	82	172	9		0	\N	0
6953	82	166	10		0	\N	0
6954	82	194	11		0	\N	0
6955	82	1462	12		0	\N	0
6956	230	1708	4		0		0
6957	866	1422	1		0	\N	0
6958	866	1411	2		0	\N	0
6959	866	659	3		0	\N	0
6960	877	1219	1		0	\N	0
6961	877	711	2		0	\N	0
6962	877	683	3		0	\N	0
6963	877	62	4		0	\N	0
6964	896	332	1		0	\N	0
6965	896	1439	2		0	\N	0
6966	896	765	3		0	\N	0
6967	896	483	4		0	\N	0
6968	956	1632	1		0	\N	0
6969	956	1576	2		0	\N	0
6970	956	1577	3		0	\N	0
6971	987	398	1		0	\N	0
6972	987	433	2		0	\N	0
6973	1049	1705	1		0	\N	0
6974	1049	1428	2		0	\N	0
6975	149	1626	1		0	\N	0
6976	1077	307	1		0	\N	0
6977	1077	306	2		0	\N	0
6978	1077	421	3		0	\N	0
6979	1203	1399	1		0	\N	0
6980	1203	1398	2		0	\N	0
6981	1203	710	3		0	\N	0
6982	1202	1637	0		0	\N	0
6983	1139	1667	1		0	\N	0
6984	1139	1666	2		0	\N	0
6985	1139	1668	3		0	\N	0
6986	1139	1664	4		0		0
6987	1139	166	5		0	\N	0
6988	742	1684	1		0	\N	0
6989	742	521	2		0	\N	0
6990	742	733	3		0	\N	0
6991	742	735	4		0	\N	0
6992	742	1439	5		0	\N	0
6997	1135	1658	1		0	\N	0
6998	1135	1691	2		0	\N	0
6999	1135	432	3		0	\N	0
7000	1135	467	4		0	\N	0
7001	1130	1624	1		0		0
7002	1130	1477	2		0	\N	0
7005	1128	1668	1		0		0
7006	1128	1669	2		0	\N	0
7008	385	280	1		0	\N	0
7009	385	1711	2		0	\N	0
7010	385	769	3		0	\N	0
7011	385	771	4		0	\N	0
7012	751	1357	4		0	\N	0
7013	751	1373	5		0	\N	0
7015	428	647	1		0	\N	0
7016	428	1678	2		0	\N	0
7017	496	3	1		0	\N	0
7018	496	1718	2		0	\N	0
7019	496	468	3		0	\N	0
7020	496	456	4		0	\N	0
7021	222	1340	1		0	\N	0
7022	222	1345	2		0	\N	0
7023	222	1346	3		0	\N	0
7024	222	4	4		0	\N	0
7025	222	330	5		0	\N	0
7026	222	434	6		0	\N	0
7027	222	440	7		0	\N	0
7028	222	875	8		0	\N	0
7029	222	1471	9		0	\N	0
7030	222	667	10		0	\N	0
7031	222	389	11		0	\N	0
7032	222	1291	12		0	\N	0
7033	222	1300	13		0	\N	0
7034	222	120	14		0	\N	0
7035	222	1385	15		0	\N	0
7036	831	131	1		0	\N	0
7037	831	133	2		0	\N	0
7038	80	1222	1		0	\N	0
7039	80	1297	2		0	\N	0
7040	80	937	3		0	\N	0
7041	80	935	4		0	\N	0
7042	80	933	5		0	\N	0
7043	80	927	6		0	\N	0
7044	80	926	7		0	\N	0
7045	80	409	8		0	\N	0
7046	80	392	9		0	\N	0
7047	80	410	10		0	\N	0
7048	80	602	11		0	\N	0
7049	354	1377	1		0	\N	0
7050	354	370	2		0	\N	0
7052	804	1698	1		0	\N	0
7053	804	732	2		0	\N	0
7054	682	310	1		0	\N	0
7055	682	41	2		0	\N	0
7056	907	1660	1		0	\N	0
7057	907	369	2		0	\N	0
7058	907	354	3		0	\N	0
7059	914	85	1		0	\N	0
7060	914	1632	2		0	\N	0
7061	914	1512	3		0	\N	0
7062	914	1478	4		0	\N	0
7063	914	1026	5		0	\N	0
7064	916	1711	0		0	\N	0
7065	741	1710	0		0	\N	0
7068	208	1129	1		0	\N	0
7069	208	627	2		0	\N	0
7070	208	623	3		0	\N	0
7071	208	824	4		0	\N	0
7072	208	1009	5		0	\N	0
7073	711	139	1		0	\N	0
7074	711	408	2		0	\N	0
7075	711	263	3		0	\N	0
7076	711	1723	4		0	\N	0
7077	711	626	5		0	\N	0
7078	387	11	1		0	\N	0
7079	387	1508	2		0	\N	0
7080	387	771	3		0	\N	0
7081	975	199	0		0	\N	0
7082	552	1652	0		0	\N	0
7084	868	1331	1		0	\N	0
7085	868	1336	2		0	\N	0
7086	868	1337	3		0	\N	0
7087	868	1704	4		0	\N	0
7088	868	252	5		0	\N	0
7090	710	1261	1		0	\N	0
7091	710	194	2		0	\N	0
7092	710	1701	3		0	\N	0
7094	526	863	1		0	\N	0
7095	526	862	2		0	\N	0
7096	526	10	3		0	\N	0
7097	526	1100	4		0	\N	0
7098	526	64	5		0	\N	0
7099	526	1701	6		0	\N	0
7100	526	109	7		0	\N	0
7101	526	296	8		0	\N	0
7102	526	400	9		0	\N	0
7103	526	329	10		0	\N	0
7104	526	188	11		0	\N	0
7105	526	56	12		0	\N	0
7106	526	70	13		0	\N	0
7107	526	13	14		0	\N	0
7108	526	1509	15		0	\N	0
7109	526	21	16		0	\N	0
7110	1069	1678	1		0	\N	0
7111	1069	1424	2		0	\N	0
7112	1072	1355	0		0	\N	0
7113	1148	130	1		0	\N	0
7114	1148	463	2		0	\N	0
7115	1148	469	3		0	\N	0
7116	1148	739	4		0	\N	0
7117	1228	1008	0		0	\N	0
7118	1027	1419	0		0	\N	0
7119	786	1122	0		0	\N	0
7120	786	1800	0		0	\N	0
7121	140	1252	0		0	\N	0
7122	774	1556	0		0	\N	0
7123	1145	1427	0		0	\N	0
7124	1214	1427	0		0	\N	0
7125	1109	1427	0		0	\N	0
7126	849	1419	0		0	\N	0
7127	1192	1396	0		0	\N	0
7128	1076	1396	0		0	\N	0
7129	80	1396	12		0	\N	0
7130	909	1396	0		0	\N	0
7131	653	1338	0		0	\N	0
\.


--
-- Data for Name: t_usage_photo; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_usage_photo (id, usage_id, file_name, infomation, explanation) FROM stdin;
\.


--
-- Data for Name: t_usage_scene_rel; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_usage_scene_rel (usage_id, scene_id) FROM stdin;
437	22
438	23
439	23
440	22
441	22
442	22
443	22
444	23
445	23
446	23
447	23
449	23
450	23
451	23
452	23
453	23
454	23
455	23
456	12
457	23
458	23
459	23
460	23
461	23
462	34
463	24
464	24
465	24
466	24
467	24
468	24
469	24
470	24
471	24
472	24
473	24
474	24
475	24
476	24
477	24
478	24
479	24
480	24
481	24
482	21
483	21
484	21
485	25
486	25
487	25
488	25
489	38
490	25
491	38
492	25
493	25
494	25
495	25
496	25
497	26
498	26
499	26
500	26
502	26
503	26
504	26
505	26
506	26
507	26
508	26
509	26
510	29
511	26
512	26
513	26
514	27
515	27
516	27
517	27
518	27
519	27
520	27
521	27
522	27
523	27
524	27
525	27
526	27
527	27
528	27
529	27
530	27
531	27
532	27
533	27
534	28
535	28
536	28
537	28
538	28
539	28
540	28
541	28
542	28
543	6
544	28
545	28
546	28
547	28
549	28
550	28
551	28
552	28
553	16
554	15
555	28
558	29
560	29
561	29
562	29
563	29
564	29
565	29
566	9
567	29
568	29
569	29
570	29
571	29
572	26
573	8
574	8
575	29
576	29
577	29
578	30
579	30
580	30
581	30
582	30
583	30
584	30
585	30
586	30
587	30
588	30
589	30
590	30
591	30
592	31
593	31
594	31
595	31
596	31
597	31
598	31
599	31
600	31
601	31
602	31
603	32
604	32
605	32
606	32
607	32
608	32
609	32
610	32
611	32
612	33
613	33
614	33
615	1
616	33
617	33
618	33
619	33
620	33
621	33
622	33
623	33
624	33
625	33
626	34
627	33
628	34
629	34
630	34
631	34
632	34
633	34
634	34
635	34
636	34
637	34
638	34
640	34
641	34
642	34
643	34
644	34
645	23
646	34
647	34
648	34
649	34
650	34
651	4
652	35
653	35
655	35
656	35
658	35
659	35
660	37
661	35
662	35
663	38
664	35
665	35
666	35
667	35
668	35
669	35
670	35
671	3
672	35
673	35
674	35
675	35
676	35
677	35
678	1
679	35
681	35
682	35
683	36
684	36
685	36
686	36
687	36
688	36
689	36
690	36
691	36
692	36
693	36
694	36
695	36
696	36
697	36
698	36
699	36
700	36
701	36
702	36
703	37
704	37
705	37
706	37
707	37
708	37
709	37
710	37
711	37
712	37
713	37
714	37
715	37
716	37
717	37
718	12
719	37
720	37
721	27
727	38
728	38
729	38
730	38
731	38
732	38
733	38
734	38
735	38
736	38
737	38
738	25
739	25
740	38
741	38
742	38
743	38
744	39
745	39
746	39
747	39
748	39
749	39
750	39
751	39
752	39
753	39
754	39
760	34
762	34
770	12
771	11
773	15
775	37
781	34
788	23
789	28
790	28
791	4
793	4
796	13
797	10
798	1
800	18
801	19
802	5
803	3
804	35
840	35
859	12
865	4
867	38
867	39
879	34
882	16
883	11
884	19
885	7
886	37
890	3
897	3
908	7
909	6
911	20
914	25
922	1
929	35
932	3
944	2
946	19
949	38
950	35
951	3
952	20
956	25
957	23
963	13
969	27
970	13
971	36
973	27
978	8
980	35
981	4
983	3
984	15
986	7
991	16
994	37
995	16
996	16
998	3
1000	7
1006	16
1011	1
1016	7
1023	28
1024	28
1032	25
1033	6
1035	15
1048	38
1049	23
1052	7
1054	29
1056	12
1067	11
1069	25
1074	19
1082	28
1109	23
1117	27
1124	21
1133	4
1134	23
1140	23
1142	23
1145	27
1146	8
1148	38
1149	23
1151	23
1153	1
1155	28
2	1
3	1
5	1
6	1
7	37
9	1
11	37
13	1
14	33
17	1
18	1
19	1
21	1
23	1
24	1
25	1
27	2
28	11
29	2
30	2
31	2
32	2
33	2
34	2
35	35
36	2
37	2
38	2
39	2
40	2
41	2
42	2
43	2
44	2
45	2
48	2
49	2
50	3
51	3
52	3
53	3
54	3
55	1
56	3
57	3
58	3
59	3
60	3
63	3
64	17
65	6
66	3
67	3
68	3
69	3
70	3
73	3
74	3
75	4
76	4
77	4
78	4
79	4
80	4
81	4
84	4
85	23
88	4
89	11
90	11
91	12
93	4
94	4
95	29
96	37
97	4
98	4
99	4
100	4
101	34
103	5
104	5
105	20
107	5
108	5
109	5
110	5
111	5
112	5
113	5
114	5
115	5
116	5
117	6
118	6
119	6
120	6
121	6
122	6
123	6
124	6
125	6
126	6
127	6
128	6
129	6
130	6
131	22
132	21
134	6
135	28
136	6
138	6
139	6
140	6
141	6
143	6
144	7
145	25
146	25
147	7
148	7
149	7
150	7
151	7
152	23
153	22
154	7
155	20
156	7
157	7
158	7
159	7
160	8
161	8
162	8
163	16
164	8
165	8
166	8
167	8
168	8
169	8
170	7
171	8
173	8
174	8
175	29
176	29
177	8
178	8
180	8
181	9
182	3
183	3
185	9
186	9
187	9
188	9
189	9
190	9
191	9
192	9
193	9
194	9
195	10
196	10
197	10
198	10
199	10
200	10
201	10
202	10
203	10
204	10
205	10
206	10
207	11
208	11
209	11
210	11
211	11
212	38
213	11
214	11
215	12
216	11
217	11
218	11
219	12
220	11
221	11
224	12
226	11
227	11
228	12
229	12
230	12
231	12
232	12
233	12
234	4
235	12
236	12
237	11
238	13
239	13
240	13
241	13
242	13
243	13
244	13
245	13
246	13
247	13
248	13
249	13
250	13
251	13
252	13
253	13
254	13
255	13
256	13
257	13
258	13
259	13
260	13
261	13
262	13
263	14
264	14
265	14
266	14
267	14
268	14
269	14
270	14
271	14
272	14
273	14
274	3
275	14
277	23
278	23
279	34
280	14
281	15
282	15
283	15
284	15
285	15
286	15
287	15
288	15
289	28
290	15
291	15
292	15
293	15
296	28
297	16
298	22
299	28
300	16
301	15
302	15
303	15
304	16
305	16
306	16
307	16
308	16
309	16
310	15
311	28
312	16
313	28
314	28
315	16
316	28
317	16
318	16
319	16
320	16
321	17
322	34
323	17
324	17
325	17
326	17
327	17
328	17
329	17
330	17
331	17
332	18
333	18
334	23
335	18
336	18
337	18
338	18
339	18
340	18
341	18
342	18
344	18
345	18
346	18
347	19
348	19
349	19
350	19
351	19
352	19
353	19
354	19
355	19
356	26
357	19
358	19
359	26
360	19
361	19
362	19
363	19
364	19
365	19
366	19
367	19
368	20
369	20
371	14
372	20
373	20
374	7
375	7
376	20
377	20
378	20
379	20
380	20
381	8
382	8
383	20
384	20
385	20
386	20
387	20
388	20
389	20
390	20
391	21
392	21
393	21
394	21
395	21
396	21
397	21
398	21
399	21
400	21
401	21
402	21
403	21
404	21
405	21
406	21
407	21
408	21
409	21
410	21
411	21
412	21
413	21
414	21
415	21
416	21
417	21
418	21
419	22
420	22
421	22
422	22
423	22
424	23
425	22
426	22
427	22
428	22
429	22
430	22
431	22
432	23
433	22
434	22
435	22
436	22
1156	23
1163	23
1164	4
1166	35
1167	1
1173	23
1180	35
1181	22
1183	19
1187	23
1189	38
1191	28
1192	28
1198	28
1200	3
1211	23
1212	20
1213	3
1215	38
1221	27
1222	27
1223	23
1224	20
1225	34
1226	36
1228	38
1232	36
\.


--
-- Data for Name: t_word; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_word (id, basic, selected, index_char, sort_order) FROM stdin;
67	شمال‏	1	ش	0
381	هِي‏	1	ه	0
811	جبل (جبال)‏	1	ج	0
924	قام (يقيم)‏	1	ق	0
788	بيّاع (ـين)‏	1	ب	0
964	يابس (ـين)‏	1	ي	0
997	مخّ (مخاخ)‏	1	م	0
1039	ضرورة (ـات)‏	1	ض	0
1040	نحف (ينحف)‏	1	ن	0
1041	سمن (يسمن)‏	1	س	0
1042	خجلان (ـين)‏	1	خ	0
1043	انتقل (ينتقل)‏	1	ا	0
1044	أصبح (يصبح)‏	1	أ	0
1045	داب (يدوب)‏	1	ذ	0
1046	عاد (يعيد)‏	1	ع	0
793	تحرّر (يتحرّك)‏	0	ت	0
823	ختيار (ختياريّة)‏	0	خ	0
1004	مسجّل	0	م	0
1021	منكوش (ـين)‏	0	م	0
1	راح (يروح) ‏	1	ر	0
2	إنكليزي‏	1	إ	0
3	طيّارة (ـات)‏	1	ط	0
4	مطار (ـات)‏	1	م	0
5	برّات البلد‏	1	ب	0
6	سايح (سوّاح)‏	1	س	0
7	عربي‏	1	ع	0
8	فندق (فنادق)‏	1	ف	0
9	نزل (ينزل)‏	1	ن	0
10	ياباني (ـين)‏	1	ي	0
11	بلد / بلاد (بلدان)‏	1	ب	0
12	عطلة (عطل)‏	1	ع	0
13	قضى (يقضي)‏	1	ق	0
14	كلّف (يكلّف)‏	1	ك	0
15	سفر / سفرة (ـات)‏	1	س	0
16	سافر (يسافر)‏	1	س	0
17	سفارة (ـات)‏	1	س	0
18	طار (يطير)‏	1	ط	0
19	زار (يزور)‏	1	ز	0
20	شاف (يشوف)‏‏	1	ش	0
21	جامع (جوامع)‏	1	ج	0
22	كنيسة (كنايس)‏	1	ك	0
23	آثار‏	1	آ	0
24	إسم (أسما)‏	1	إ	0
25	رياضة‏	1	ر	0
26	تمرين (تمارين)‏	1	ت	0
27	تمرّن (يتمرّن)‏	1	ت	0
28	مباراة (مباريات)‏	1	م	0
29	فاز (يفوز)‏	1	ف	0
30	ربح (يربح)‏	1	ر	0
31	خسر (يخسر)‏	1	خ	0
32	تعادل‏	0	ت	0
33	رقص (يرقص)‏	1	ر	0
34	نادي (نوادي)‏	1	ن	0
35	ملعب (ملاعب)‏	1	م	0
36	فريق (فرق)‏	1	ف	0
37	لاعب (ـين)‏	1	ل	0
38	مسبح (مسابح)‏	1	م	0
39	طابة (ـات)‏	1	ط	0
40	لعب (يلعب)‏	1	ل	0
41	سبح (يسبح)‏	1	س	0
42	ركض (يركض)‏	1	ر	0
43	عرق (يعرق)‏	1	ع	0
44	رفع (يرفع)‏	1	ر	0
45	تعى‏	1	ت	0
46	شاطر (ـين)‏	1	ش	0
47	ضعيف (ضعفا)‏	0	ض	0
48	طريق (طرق)‏	1	ط	0
49	بسكليت / بسكليتة (ـات)‏	1	ب	0
50	سيّارة (ـات)‏	1	س	0
51	تكسي (تكاسي)‏	1	ت	0
52	باص (ـات)‏	1	ب	0
53	سرفيس (سرافيس)‏	1	س	0
54	موقف (مواقف)‏	1	م	0
55	جسر (جسورة)‏	1	ج	0
56	نفق (أنفاق)‏	1	ن	0
57	إشارة (ـات)‏	1	إ	0
58	شارع (شوارع)‏	1	ش	0
59	زبالة (زبايل)‏	1	ز	0
60	كبّ (يكبّ)‏	1	ك	0
61	عدّاد‏	1	ع	0
62	فراطة (فرايط)‏	1	ف	0
63	باقي‏	1	ب	0
64	دغري‏	1	د	0
65	لفّ (يلفّ)‏	1	ل	0
66	يمين‏	1	ي	0
68	مشي (يمشي)‏	1	م	0
69	وقّف (يوقّف)‏	1	و	0
70	نزّل (ينزّل)‏	1	ن	0
71	زحمة‏	1	ز	0
72	شركة (ـات)‏	1	ش	0
73	مكتب (مكاتب)‏	1	م	0
74	حكومة (ـات)‏	1	ح	0
75	موظّف (ـين)‏	1	م	0
76	مدير (مدرا)‏	1	م	0
77	اشتغل (يشتغل)‏	1	ا	0
78	شغل‏	1	ش	0
79	خلص  (يخلص) / خلّص (يخلّص)‏	1	خ	0
80	بلّش (يبلّش)‏	1	ب	0
81	مشغول (ـين)‏	1	م	0
82	فاضي (ـين)‏	1	ف	0
83	عمل (يعمل)‏	1	ع	0
84	ساوى (يساوي)‏	1	س	0
85	حاول (يحاول)‏	1	ح	0
86	موضوع (مواضيع)‏	1	م	0
87	تقرير (تقارير)‏	1	ت	0
88	سلّم (يسلّم)‏	1	س	0
89	مشكلة (مشاكل)‏	1	م	0
90	إجازة (ـات)‏	1	إ	0
91	تلفون (ـات)‏	1	ت	0
92	هاتف (هواتف)‏	1	ه	0
93	رقم (أرقام)‏	1	ر	0
94	رقم تلفون / رقم هاتف‏	1	ر	0
95	تلفن (يتلفن) لـ ..‏	0	ت	0
96	دقّ (يدقّ)‏	1	د	0
97	ردّ (يردّ)‏	1	ر	0
98	تأخر (يتأخر)‏	1	ت	0
99	سجّل (يسجّل)‏	1	س	0
100	مكتبة (ـات)‏	1	م	0
101	قاموس (قواميس)‏	1	ق	0
102	دوّر (يدوّر) على~‏	1	د	0
103	لقى (يلاقي)‏	1	ل	0
104	عار (يعير)‏	1	ع	0
105	استعار (يستعير)‏	1	ا	0
106	رجّع (يرجّع)‏	1	ر	0
107	جريدة (جرايد)‏	1	ج	0
108	صفحة (ـات)‏	1	ص	0
109	قرا (يقرا)‏	1	ق	0
110	كتاب (كتب)‏	1	ك	0
111	مجلّة (ـات)‏	1	م	0
112	نسخة (نسخ)‏	1	ن	0
113	سحب (يسحب) صورة‏	0	س	0
114	دكّان (دكاكين)‏	1	د	0
115	سوق (سواق)‏	1	س	0
116	فواكي‏	1	ف	0
117	خضرة‏	1	خ	0
118	لحم / لحمة‏	1	ل	0
119	جاج‏	1	ج	0
120	لحم بقر‏	1	ل	0
121	لحم غنم‏	1	ل	0
122	لحم خنزير‏	1	ل	0
123	سمك / سمكة (سمكات)‏	1	س	0
124	شقف‏	1	ش	0
125	شرحات‏	1	ش	0
126	مفروم‏	1	م	0
127	غالي‏	1	غ	0
128	رخيص (رخاص)‏	1	ر	0
130	قدّيش‏	1	ق	0
131	بلدي‏	1	ب	0
132	تازا‏	1	ت	0
133	عطى (يعطي)‏	1	ع	0
134	نصّ‏	1	ن	0
135	كيلو‏	1	ك	0
136	وقيّة‏	1	و	0
137	راعى (يراعي)‏	1	ر	0
138	اشترى (يشتري)‏	1	ا	0
139	باع (يبيع)‏	1	ب	0
140	كيس (كياس)‏	1	ك	0
141	بيت (بيوت)‏	1	ب	0
142	عيلة (ـات، عيل)‏	1	ع	0
143	أهل‏	1	أ	0
144	باب (بواب)‏	1	ب	0
145	مفتاح (مفاتيح)‏	1	م	0
146	غسل (يغسل)‏	1	غ	0
147	غسيل (ـات)‏	1	غ	0
148	نضّف (ينضّف)‏	1	ن	0
149	نضيف (نضاف)‏	1	ن	0
150	وسخ (ـين)‏‏	1	و	0
151	ساعد (يساعد)‏	1	س	0
152	سكن (يسكن)‏	1	س	0
153	رجع (يرجع)‏	1	ر	0
154	استنّى (يستنّى)‏	1	ا	0
155	مرق (يمرق) على‏	1	م	0
156	حمّام (ـات)‏	1	ح	0
157	أوضة (أوض)‏	1	أ	0
158	غرفة (غرف)‏	1	غ	0
159	تخت (تخوت، تخوتة)‏	1	ت	0
160	طاولة (ـات)‏	1	ط	0
161	كرسي (كراسي)‏	1	ك	0
162	رفّ (رفوف)‏	1	ر	0
163	نام (ينام)‏	1	ن	0
164	فاق (يفيق)‏	1	ف	0
165	قعد (يقعد)‏	1	ق	0
166	قام (يقوم)‏	1	ق	0
167	فات (يفوت)‏	1	ف	0
168	طلع (يطلع)‏	1	ط	0
169	فتح (يفتح)‏	1	ف	0
170	سكّر (يسكّر)‏	1	س	0
171	ضوّ (إضوية)‏	1	ض	0
172	حيط (حيطان)‏	1	ح	0
173	شبّاك (شبابيك)‏	1	ش	0
174	بلّور‏	1	ب	0
175	منظر (مناظر)‏	1	م	0
176	شرطة‏	1	ش	0
177	خريطة (خرايط)‏	1	خ	0
178	ضايع (ـين)‏	1	ض	0
179	ضوّع (يضوّع) / ضيّع (يضيّع)‏	1	ض	0
180	ضرب (يضرب)‏	1	ض	0
181	لحق (يلحق)‏	1	ل	0
182	سرق (يسرق)‏	1	س	0
183	حرامي (حراميّة)‏	1	ح	0
184	ممنوع‏	1	م	0
185	خالف (يخالف)‏	1	خ	0
186	اتّصل (يتّصل) بـ ..‏	1	ا	0
187	غرامة (ـات)‏	1	غ	0
188	حادث (حوادث)‏	1	ح	0
189	حقّ (حقوق)‏	1	ح	0
190	حلّاق (ـين)‏‏	1	ح	0
191	قصّ (يقصّ)‏	1	ق	0
192	شعر‏	1	ش	0
193	سوالف‏	1	س	0
194	حاجب (حواجب)‏	1	ح	0
195	شوارب‏	1	ش	0
196	دقن (دقون)‏	1	ذ	0
197	قصّر (يقصّر)‏	1	ق	0
198	خفّف (يخفّف)‏	1	خ	0
199	حلق (يحلق)‏	1	ح	0
200	صبغ (يصبغ)‏	1	ص	0
201	ظبّط (يظبّط)‏	1	ظ	0
202	مدرسة (مدارس)‏	1	م	0
203	جامعة (ـات)‏	1	ج	0
204	إستاذ (أساتذة)‏	1	إ	0
205	معلّم (ـين)‏	1	م	0
206	طالب (طلّاب)‏	1	ط	0
207	رفيق (رفقات، رفقا)‏	1	ر	0
208	صفّ (صفوف)‏	1	ص	0
209	درس (دروس)‏	1	د	0
210	محاضرة (ـات)‏	1	م	0
211	مادّة (موادّ)‏	1	م	0
212	وظيفة (وظايف)‏	1	و	0
213	درس (يدرس)‏	1	د	0
214	تعلّم (يتعلم)‏	1	ت	0
215	حضر (يحضر)‏	1	ح	0
216	إجى (يجي)‏	1	إ	0
217	أخد (ياخد)‏	1	أ	0
218	علّم (يعلّم)‏	1	ع	0
219	علم (علوم)‏	1	ع	0
220	فحص (فحوص)‏	1	ف	0
221	إمتحان (ـات)‏	1	إ	0
222	سؤال (أسئلة)‏	1	س	0
223	سأل (يسأل)‏	1	س	0
224	حلّ (يحلّ)‏	1	ح	0
225	نسي (ينسى)‏	1	ن	0
226	فهم (يفهم)‏	1	ف	0
227	حفظ (يحفظ)‏	1	ح	0
228	ذكّر (يذكّر)‏	1	ذ	0
229	تذكّر (يتذكّر)‏	1	ت	0
230	عرف (يعرف)‏	1	ع	0
231	تخرّج (يتخرّج)‏	1	ت	0
232	مستشفى (ـات)‏	1	م	0
233	مرض (أمراض)‏	1	م	0
234	مريض (مرضى)‏	1	م	0
235	مرضان (ـين)‏	1	م	0
236	تعبان (ـين)‏	1	ت	0
237	طبيب (أطبّا)‏	1	ط	0
238	دكتور (دكاترة)‏	1	د	0
239	وجع (يوجع)‏	1	و	0
240	وجع (أوجاع)‏	1	و	0
241	رشح‏	1	ر	0
242	اسهال‏	1	ا	0
243	جرح (يجرح)‏	1	ج	0
244	سعل (يسعل)‏	1	س	0
245	حرارة‏	1	ح	0
246	حكّ (يحكّ)‏	1	ح	0
247	حسّ (يحسّ)‏	1	ح	0
248	حساسية‏	1	ح	0
249	دوا (إدوية)‏	1	د	0
250	مرهم (مراهم)‏	1	م	0
251	صيدلية (ـات) ‏	1	ص	0
252	راشيتة (ـات)‏	1	ر	0
253	ارتاح (يرتاح)‏	1	ا	0
254	تحسّن (يتحسّن)‏	1	ت	0
255	مات (يموت)‏	1	م	0
256	صحّة‏	1	ص	0
257	محطّة (ـات)‏	1	م	0
258	قطار (ـات)‏	1	ق	0
259	جدول المواعيد‏	1	ج	0
260	تذكرة (تذاكر)‏	1	ت	0
262	مقعد (مقاعد)‏	1	م	0
263	ممرّ (ـات)‏	1	م	0
264	وصّل (يوصّل)‏	1	و	0
265	ودّع (يودّع)‏	1	و	0
266	استقبل (يستقبل)‏	1	ا	0
267	لحّق (يلحّق)‏	1	ل	0
268	ركب (يركب)‏	1	ر	0
269	سريع‏	1	س	0
270	مريح‏	1	م	0
271	آخر‏	1	آ	0
272	تواليت (ـات)‏	1	ت	0
274	قهوة‏	1	ق	0
275	شاي‏	1	ش	0
276	حليب‏	1	ح	0
277	عصير‏	1	ع	0
278	ميّ‏	1	م	0
279	بارد‏	1	ب	0
280	ساخن / سخن‏	1	س	0
281	سكّر‏	1	س	0
282	تلج‏	1	ث	0
283	فنجان (فناجين)‏	1	ف	0
284	كاسة (ـات)‏	1	ك	0
285	قنّيّنة (قناني)‏	1	ق	0
286	حطّ (يحطّ)‏	1	ح	0
287	شرب (يشرب)‏	1	ش	0
288	حلو / حلويات‏	1	ح	0
289	مرّ‏	1	م	0
290	بوظة‏	1	ب	0
291	تدخين‏	1	ت	0
292	أركيلة‏	1	أ	0
293	نفّاضة سكاير‏	1	ن	0
294	حساب‏	1	ح	0
295	مطعم (مطاعم)‏	1	م	0
296	شخص (أشخاص)‏	1	ش	0
297	طيّب (ـين)‏	1	ط	0
298	صحن (صحون)‏	1	ص	0
299	حجز (يحجز)‏	1	ح	0
300	جاب (يجيب)‏	1	ج	0
301	طلب (يطلب)‏	1	ط	0
302	أكل (ياكل)‏	1	أ	0
303	مشوي (مشاوي)‏	1	م	0
304	مقلي‏	1	م	0
305	نيّ‏	1	ن	0
306	مشكّل‏	1	م	0
307	حدّ‏	1	ح	0
308	نبيت‏	1	ن	0
309	بيرة‏	1	ب	0
310	وجبة (ـات)‏	1	و	0
311	أكل‏	1	أ	0
312	بنك (بنوك)‏	1	ب	0
313	دوام‏	1	د	0
314	مصاري (مصريات)‏	1	م	0
315	مبلغ (مبالغ)‏	1	م	0
316	وقّع (يوقّع)‏	1	و	0
317	بدّل (يبدّل)‏	0	ب	0
318	صرف (يصرف)‏	1	ص	0
319	سحب (يسحب)‏	1	س	0
320	حوّل (يحوّل)‏	1	ح	0
321	مفلّس (ـين)‏	1	م	0
322	بريد‏	1	ب	0
323	بريد مسجّل‏	0	ب	0
324	عادي‏	1	ع	0
325	صندوق (صناديق) بريد‏	1	ص	0
326	مكتوب (مكاتيب)‏	1	م	0
327	ظرف (ظروف، ظروفة)‏	1	ظ	0
328	كرت (كروت)‏	1	ك	0
329	طابع (طوابع)‏	1	ط	0
330	لزق (يلزق) / لزّق (يلزّق)‏	1	ل	0
331	طرد (طرودة)‏	1	ط	0
332	عنوان (عناوين)‏	1	ع	0
333	وزن‏	1	و	0
334	بعت (يبعت)‏	1	ب	0
335	وصل (يصل، يوصل)‏	1	و	0
336	استلم (يستلم)‏	1	ا	0
337	طاقيّة (طواقي)‏	1	ط	0
338	جاكيت (جواكيت)‏	1	ج	0
339	تنّورة (تنانير)‏	1	ت	0
340	بنطلون (ـات)‏	1	ب	0
341	صبّاط (صبابيط)‏	1	ص	0
342	كندرة (كنادر)‏	1	ك	0
343	سكربينة (ـات)‏	0	س	0
344	بدلة (ـات)‏	1	ب	0
345	طقم (طقومة، طقوم)‏	1	ط	0
346	قميص (قمصان)‏	1	ق	0
347	بلوزة (ـات)‏	1	ب	0
348	كنزة (ـات)‏	1	ك	0
349	كمّ (كمام)‏	1	ك	0
350	كرافة (ـات)‏	1	ك	0
351	ورجى (يورجي) / فرجى (يفرجي)‏	1	و	0
352	راح (يروح) مع‏	1	ر	0
353	عجب (يعجب)‏	1	ع	0
354	فكّر (يفكّر)‏	1	ف	0
355	جرّب (يجرّب)‏	1	ج	0
356	قياس (ـات)‏	1	ق	0
357	سعر (أسعار)‏	1	س	0
358	بناية (ـات)‏	1	ب	0
359	شقّة (شقق)‏	1	ش	0
360	كهربا‏	1	ك	0
361	درج (دراج)‏	1	د	0
362	أصانصير (ـات)‏	1	أ	0
363	طابق (طوابق)‏	1	ط	0
364	مطبخ (مطابخ)‏	1	م	0
365	مجلى (مجالي)‏	1	م	0
366	بانيو‏	1	ب	0
367	دوش‏	1	د	0
368	غسّالة (ـات)‏	1	غ	0
369	شبّاك (شبابيك) منخل‏	1	ش	0
370	مكيّف (ـات)‏	1	م	0
371	مروحة (مراوح)‏	1	م	0
372	شوفاج (ـات)‏	1	ش	0
373	مفروش‏	1	م	0
374	أجار (ـات)‏	1	أ	0
375	استأجر (يستأجر)‏	1	ا	0
376	دفع (يدفع)‏	1	د	0
377	فاتورة (فواتير)‏	1	ف	0
378	نقل (ينقل)‏	1	ن	0
379	منطقة (مناطق)‏	1	م	0
380	هو‏	1	ه	0
382	هنّ	1	ه	0
383	إنت‏	1	إ	0
384	إنتي‏	1	إ	0
385	إنتو‏	1	إ	0
386	أنا‏	1	أ	0
387	نحنا‏	1	ن	0
388	حدا‏	1	ح	0
389	مين‏	1	م	0
390	هادا‏	1	ه	0
391	هَيّ‏	1	ه	0
392	هدول‏	1	ه	0
393	هداك‏	1	ه	0
394	هديك‏	1	ه	0
395	هيك‏	1	ه	0
396	كيف‏	1	ك	0
397	شلون‏	1	ش	0
398	أنو‏	1	أ	0
399	أيّ‏	1	أ	0
400	شو‏	1	ش	0
401	نفس‏	1	ن	0
402	شي‏	1	ش	0
403	شغلة (ـات)‏	1	ش	0
404	كلّ‏	1	ك	0
405	غير‏	1	غ	0
406	سميك (سماك)‏	1	س	0
407	رقيق (رقاق)‏	1	ر	0
408	كبير (كبار)‏	1	ك	0
409	صغير (صغار)‏	1	ص	0
410	واسع (ـين)‏	1	و	0
411	عريض (عراض)‏	1	ع	0
412	ضيّق (ـين)‏	1	ض	0
413	خفيف (خفاف)‏	1	خ	0
414	تقيل (تقال)‏	1	ث	0
415	بعيد (بعاد)‏	1	ب	0
416	قريب (قراب)‏	1	ق	0
417	جديد (جدد)‏	1	ج	0
418	قديم (قدما)‏	1	ق	0
419	صعب (ـين)‏	1	ص	0
420	سهل (ـين)‏	1	س	0
421	طويل (طوال)‏	1	ط	0
422	قصير (قصار)‏	1	ق	0
423	ضعيف (ضعاف)‏	1	ض	0
424	قوي (قوايا)‏	1	ق	0
425	كتير (كتار)‏	1	ك	0
426	شوي‏	1	ش	0
427	واطي (ـين)‏	1	و	0
428	عالي (ـين)‏	1	ع	0
429	سمين (سمان)‏	1	س	0
430	نحيف (نحاف)‏	1	ن	0
431	منيح (مناح)‏	1	م	0
432	ظريف (ظراف)‏	1	ظ	0
433	أحسن‏	1	أ	0
434	حلو (ـين)‏	1	ح	0
435	لطيف (لطفا، ـين)‏	1	ل	0
436	أكتر‏	1	أ	0
437	بكتير‏	1	ب	0
438	مليان (ـين)‏	1	م	0
439	هادي (ـين)‏	1	ه	0
440	نعسان (ـين)‏	1	ن	0
441	غلطان (ـين)‏	1	غ	0
442	ناشف (نواشف)‏	1	ن	0
443	مشهور (ـين)‏	1	م	0
444	مبسوط (ـين)‏	1	م	0
445	مهمّ (ـين)‏	1	م	0
446	قاسي (ـين)‏	1	ق	0
447	مستعجل (ـين)‏	1	م	0
448	شرق‏	1	ش	0
449	غرب‏	1	غ	0
450	جنوب‏	1	ج	0
451	بقلب ~‏	1	ب	0
452	جوّا‏	1	ج	0
453	برّا‏	1	ب	0
454	فوق‏	1	ف	0
455	تحت‏	1	ت	0
456	قبل‏	1	ق	0
457	بعد‏	1	ب	0
458	قدّام‏	1	ق	0
459	ورا‏	1	و	0
460	بين‏	1	ب	0
461	جنب‏	1	ج	0
463	طول‏	1	ط	0
464	عرض‏	1	ع	0
465	إرتفاع‏	1	إ	0
466	هون‏	1	ه	0
467	هنيك‏	1	ه	0
468	وين‏	1	و	0
469	أخّ (إخوات صبيان)‏	1	أ	0
470	إخت (إخوات بنات)‏	1	إ	0
471	ستّ (ـات)‏	1	س	0
472	جدّ (جدود)‏	1	ج	0
473	زوج (زواج) / جوز (جواز)‏	1	ز	0
474	زوجة (ـات)‏	1	ز	0
475	مرة‏	1	م	0
476	إمّ (إمهات)‏	1	إ	0
477	أبّ (أبوات، أبّهات)‏	1	أ	0
478	عمّ / عمّة‏	1	ع	0
479	خال / خالة‏	1	خ	0
480	إبن‏	1	إ	0
481	أواعي‏	1	أ	0
482	تياب‏	1	ث	0
483	لبس (يلبس)‏	1	ل	0
484	غيّر (يغيّر)‏	1	غ	0
485	شلح (يشلح)‏	1	ش	0
486	حمل (يحمل)‏	1	ح	0
487	شنتاية (شناتي)‏	1	ش	0
488	نضّارة (ـات)‏	1	ن	0
489	جرابة (ـات)‏‏	1	ج	0
490	شحّاطة (ـات)‏	1	ش	0
491	زنّار (زنانير)‏	1	ز	0
492	محرمة (محارم)‏	1	م	0
493	ساعة (ـات)‏	1	س	0
494	جيبة (جيوب)‏	1	ج	0
495	جزدان (جزادين)‏	1	ج	0
496	شمسيّة (شماسي)‏	1	ش	0
497	راس (روس)‏	1	ر	0
498	تمّ (تمام)‏	1	ت	0
499	جسم (أجسام)‏	1	ج	0
500	وشّ (وشوش)‏	1	و	0
501	عين (عيون)‏	1	ع	0
502	أنف (أنوف)‏	1	أ	0
503	منخار (مناخير)‏	1	م	0
504	إدن (أدان، أدنين)‏	1	إ	0
505	سنّ (سنان)‏	1	س	0
506	حلق (حلاق)‏	1	ح	0
507	رقبة (ـات)‏	1	ر	0
508	كتف (كتاف)‏	1	ك	0
509	إيد (إيدين)‏	1	إ	0
510	إصبع (أصابيع)‏	1	إ	0
511	بطن (بطونة)‏	1	ب	0
512	معدة (معد)‏	1	م	0
513	ضهر (ضهورة)‏	1	ظ	0
514	رجل (رجلين)‏	1	ر	0
515	كعب (كعاب)‏	1	ك	0
516	قلب (قلوب)‏	1	ق	0
517	فطور‏	1	ف	0
518	فطر (يفطر)‏	1	ف	0
519	غدا‏	1	غ	0
520	تغدّى (يتغدّى)‏	1	ت	0
521	عشا‏	1	ع	0
522	تعشّى (يتعشّى)‏	1	ت	0
523	رزّ‏	1	ر	0
524	خبز (ـات)‏	1	خ	0
525	ملح‏	1	م	0
526	بيض / بيضة (ـات)‏	1	ب	0
527	جبنة (ـات)‏	1	ج	0
528	طبخ (ـات)‏	1	ط	0
462	مواجه‏	0	م	0
529	طبخ (يطبخ)‏	1	ط	0
530	جهّر (يجهّز)‏	1	ج	0
531	جاهز (ـين)‏	1	ج	0
532	سخّن (يسخّن)‏	1	س	0
533	غلى (يغلي)‏	1	غ	0
534	شوى (يشوي)‏	1	ش	0
535	ريحة (روايح)‏	1	ر	0
536	داق (يدوق)‏	1	ذ	0
537	عطشان (ـين)‏	1	ع	0
538	جوعان (ـين)‏	1	ج	0
539	فرشى (يفرشي)‏	1	ف	0
540	مدّ (يمدّ)‏	1	م	0
541	شغّل (يشغّل)‏	1	ش	0
542	طفى (يطفي)‏	1	ط	0
543	استعمل (يستعمل)‏	1	ا	0
544	ورقة (وراق)‏	1	و	0
545	زر (زرار)‏	1	ز	0
546	كبس (يكبس)‏	1	ك	0
547	خبّى (يخبّي)‏	1	خ	0
548	كسر (يكسر)‏	1	ك	0
549	صلّح (يصلّح)‏	1	ص	0
550	شغّال (ـين)‏	1	ش	0
551	عطلان (ـين)‏	1	ع	0
552	معطّل (ـين)‏	1	م	0
553	برّاد (ـات)‏	1	ب	0
554	تلفزيون (ـات)‏	1	ت	0
555	راديو (راديوهات)‏	1	ر	0
556	سجّادة (ـات)‏	1	س	0
557	فحم (ـات)‏	1	ف	0
558	كانون تاني‏	1	ك	0
559	شباط‏	1	ش	0
560	آذار‏	1	آ	0
561	نيسان‏	1	ن	0
562	أيّار‏	1	أ	0
563	حزيران‏	1	ح	0
564	تمّوز‏	1	ت	0
566	إيلول / أيلول‏	1	إ	0
567	تشرين أوّل‏	1	ت	0
568	تشرين تاني‏	1	ت	0
569	كانون أوّل‏	1	ك	0
570	شهر (شهور)‏	1	ش	0
571	رزنامة (ـات)‏	1	ر	0
572	الأحد‏	1	أ	0
573	الاتنين‏	1	ا	0
574	التلاتا‏	1	ث	0
575	الأربعا‏	1	أ	0
576	الخميس‏	1	خ	0
577	الجمعة‏	1	ج	0
578	السبت‏	1	س	0
579	إسبوع (أسابيع)‏	1	إ	0
581	الإسبوع الجايي‏	0	إ	0
582	آخر الإسبوع‏	1	آ	0
583	سنة (سنوات، سنين)‏	1	س	0
584	فصل (فصول)‏	1	ف	0
585	موسم (مواسم)‏	1	م	0
586	ربيع‏	1	ر	0
587	صيف‏	1	ص	0
588	خريف‏	1	خ	0
589	شتي / شتا‏	1	ش	0
590	السنة الماضية‏	1	س	0
591	السنة الجاية‏	1	س	0
592	قبل الضهر‏	1	ق	0
593	بعد الضهر‏	1	ب	0
594	صبح / صباح‏	1	ص	0
596	نهار‏	1	ن	0
597	مسا‏	1	م	0
598	ليل‏	1	ل	0
599	أوّل مبارح‏	1	أ	0
600	مبارح‏	1	م	0
601	اليوم‏	1	ي	0
602	بكرا‏	1	ب	0
603	بعد بكرا‏	1	ب	0
604	يوم (إيام)‏	1	ي	0
605	هالإيام‏	1	ه	0
606	من فترة‏	1	م	0
607	عيد ميلاد‏	1	ع	0
608	وقت (أوقات)‏	1	و	0
609	لسّا / لسّع‏	1	ل	0
610	طول ~‏	1	ط	0
611	إيمتى‏	1	إ	0
612	دايماً‏	0	د	0
613	على طول / عطول‏	1	ع	0
614	أحياناً‏	1	أ	0
615	دقيقة (دقايق)‏	1	د	0
616	زمان (ـات)‏	1	ز	0
617	ماضي‏	1	م	0
618	موعد (مواعيد)‏	1	م	0
619	بكّير‏	1	ب	0
620	متأخّر‏	1	م	0
621	هلّق‏	1	ه	0
622	قوام‏	1	ق	0
623	بسرعة‏	1	ب	0
624	على مهلك‏	1	ع	0
625	لمّا‏	1	ل	0
626	قبل ما‏	1	ق	0
627	بين ما‏	1	ب	0
628	بعد ما‏	1	ب	0
629	بعدين‏	1	ب	0
630	سبق (يسبق)‏	1	س	0
631	هواية (ـات)‏	1	ه	0
632	حبّ (يحبّ)‏	1	ح	0
633	كره (يكره)‏	1	ك	0
634	انبسط (ينبسط)‏	1	ا	0
635	اهتمّ (يهتمّ) بـ..‏	1	ا	0
129	كم‏	1	ك	0
636	دخّان‏	1	د	0
637	دخّن (يدخّن)‏	1	د	0
638	موسيقى‏	1	م	0
639	سمع (يسمع)‏	1	س	0
640	غنيّة (أغاني)‏	1	غ	0
641	غنّى (يغنّي)‏	1	غ	0
642	مطرب (ـين)‏	1	م	0
643	فلم (أفلام)‏	1	ف	0
644	سينما (ـات)‏	1	س	0
645	تفرّج (يتفرّج) على‏	1	ت	0
646	أفلام كرتون‏	1	أ	0
647	مسلسل (ـات)‏	1	م	0
648	مشوار (مشاوير)‏	1	م	0
649	سيران (سيارين)‏	1	س	0
650	ساق (يسوق)‏	1	س	0
651	طاولة زهر‏	1	ط	0
652	لعب / لعبة (ألعاب، ـات)‏	1	ل	0
653	شدّة‏	1	ش	0
654	رسم / رسمة (ـات)‏	1	ر	0
655	صورة (صور)‏	1	ص	0
656	صوّر (يصوّر)‏	1	ص	0
657	حفلة (ـات)‏	1	ح	0
658	ضحك (يضحك)‏	1	ض	0
659	بكي (يبكي)‏	1	ب	0
660	جوّ‏	1	ج	0
661	طقس‏	1	ط	0
662	مناخ (ـات)‏	0	م	0
663	مغيّم‏	1	م	0
664	مطر (أمطار)‏	1	م	0
665	صحي (يصحى)‏	1	ص	0
666	شوب (ـات)‏	1	ش	0
667	برد (ـات)‏	1	ب	0
668	مشوّب (ـين)‏	1	م	0
669	بردان (ـين)‏	1	ب	0
670	رطوبة‏	1	ر	0
671	هوا (هويات)‏	1	ه	0
672	شمس (شموس)‏	1	ش	0
673	قمر (قمار)‏	1	ق	0
674	نجمة (نجوم)‏	1	ن	0
675	سما‏	1	س	0
676	دنيا / دني‏	1	د	0
677	كلام‏	1	ك	0
678	كلمة (ـات)‏	1	ك	0
679	لغة (لغات)‏	1	ل	0
680	جملة (جمل)‏	1	ج	0
681	معنى (معاني)‏	1	م	0
682	حرف (حروف)‏	1	ح	0
683	خطّ (خطوط)‏	1	خ	0
684	قصّة (قصص)‏	1	ق	0
685	خبر (أخبار)‏	1	خ	0
686	حكي (ـات)‏	1	ح	0
687	حكى (يحكي)‏	1	ح	0
688	قال (يقول)‏	1	ق	0
689	كتب (يكتب)‏	1	ك	0
690	خطّط (يخطّط)‏	1	خ	0
691	ترجم (يترجم)‏	1	ت	0
692	يعني‏	1	ي	0
693	خبّر (يخبّر)‏	1	خ	0
694	مزح (يمزح)‏	1	م	0
695	صوت (أصوات)‏	1	ص	0
696	زعِل (يزعَل)‏	1	ز	0
697	زعّل (يزعّل)‏	1	ز	0
698	بصراحة‏	1	ب	0
699	رأي (آراء)‏	1	ر	0
700	فكرة (أفكار)‏	1	ف	0
701	إنسان‏	0	إ	0
702	ناس‏	1	ن	0
703	ولد (ولاد)‏	1	و	0
704	رجّال (رجال)‏	1	ر	0
705	نسوان‏	1	ن	0
706	صبي (صبيان)‏	1	ص	0
707	بنت (بنات)‏	1	ب	0
708	أجنبي (أجانب)‏	1	أ	0
709	عرّف (يعرّف)‏	1	ع	0
710	شبّ (شباب)‏	1	ش	0
711	متجوّز (ـين) / متزوّج (ـين)‏	1	م	0
712	عزّابي (عزّابية)‏	1	ع	0
713	حبيب (ـات، حبايب)‏	1	ح	0
714	جار (جيران)‏	1	ج	0
715	عمر (أعمار)‏	1	ع	0
716	حياة‏	1	ح	0
717	لون (ألوان)‏	1	ل	0
718	فاتح (ـين، فواتح)‏	1	ف	0
719	غامق (ـين، غوامق)‏	1	غ	0
720	أبيض (بيضا / بيض)‏	1	أ	0
721	أسود (سودا / سود)‏	1	أ	0
722	أزرق (زرقا / زرق)‏	1	أ	0
723	أصفر (صفرا / صفر)‏	1	أ	0
724	أحمر (حمرا / حمر)‏	1	أ	0
725	أخضر (خضرا / خضر)‏	1	أ	0
726	بنّي‏	1	ب	0
727	رمادي‏	1	ر	0
728	جايي (ـين)‏	1	ج	0
729	خاف (يخاف)‏	1	خ	0
730	غلط‏	1	غ	0
731	محلّ (ـات)‏	1	م	0
732	مدينة (مدن)‏	1	م	0
733	مرّة (ـات)‏	1	م	0
734	أكلة (ـات)‏	1	أ	0
735	ترك (يترك)‏	1	ت	0
736	نوع (أنواع)‏	1	ن	0
737	موجود (ـين)‏	1	م	0
738	في‏	1	ف	0
740	غرّة (غرر)‏	1	غ	0
741	زلمة (زلومة)‏	1	ز	0
742	بريد عادي‏	0	ب	0
743	لبق (يلبق)‏	1	ل	0
744	صفّ (يصفّ)‏	1	ص	0
745	أجّل (يؤجّل)‏	1	أ	0
746	احتار (يحتار)‏	1	ا	0
747	احترم (يحترم)‏	1	ا	0
748	اختلف (يختلف)‏	1	ا	0
749	اختنق (يختنق)‏	1	ا	0
750	آخذ (يآخذ)‏	1	آ	0
751	أخير	1	أ	0
752	أدب (آداب)‏	1	أ	0
753	إذا	1	إ	0
754	إذن	1	إ	0
755	استراح (يستريح)‏	1	ا	0
756	إستراحة	1	إ	0
757	آسف (ـين)‏	1	آ	0
758	أسمر (سمرا / سمر)‏	1	أ	0
759	اشتاق (يشتاق) لـ ..‏	1	ا	0
760	اعتبر (يعتبر)‏	1	ا	0
761	اعتذر (يعتذر)‏	1	ا	0
762	اعتقد (يعتقد)‏	1	ا	0
763	أفضل	1	أ	0
764	أكيد	1	أ	0
765	إلـ ..‏	1	إ	0
766	إلّا	1	إ	0
767	إلّا إذا	1	إ	0
768	ظاهر	1	ظ	0
769	لغى (يلغي)‏	1	ل	0
770	آنسة (ـات)‏	1	آ	0
771	انغسل (سنغسل)‏	0	ا	0
772	انقطع (ينقطع)‏	1	ا	0
773	إنّه	1	إ	0
774	أهلا / أهلين	1	أ	0
775	أو	1	أ	0
776	أوّل / أولى	1	أ	0
777	بـ .. / فيـ ..‏	1	ب	0
778	بال	1	ب	0
779	بالعكس	1	ب	0
780	بالله	1	ب	0
781	بان (يبان)  / بيّن (يبيّن)‏	1	ب	0
782	بحر (بحار، بحورة)‏‎‏	1	ب	0
783	بدون / من دون	1	ب	0
784	بردقان / بردقانة (ـات)‏	1	ب	0
785	بس	1	ب	0
786	بطّل (يبطّل)‏	1	ب	0
787	بلا	1	ب	0
789	تأكّد (يتأكّد)‏	1	ت	0
790	تاني	1	ت	0
791	تبع	1	ت	0
792	تجوّز (يتجوّز)‏َِ	1	ت	0
794	تحمّل (يتحمّل)‏	1	ت	0
795	تخانق (يتخانق)‏	1	ت	0
796	تربية / ترباية	1	ت	0
797	تضايق (يتضايق)‏	1	ت	0
798	تعجّب (يتعجّب)‏	0	ت	0
799	تعرّف (يتعرّف) على	1	ت	0
800	تفاهم (يتفاهم)‏	1	ت	0
801	تفتّل (يتفتّل)‏	1	ت	0
802	تقابل (يتقابل)‏	1	ت	0
803	تقريباً	1	ت	0
804	تلاقى (يتلاقى)‏	1	ت	0
805	تلت	1	ت	0
806	تمام	1	ت	0
807	تمنّى (يتمنّى)‏	1	ت	0
808	توقّع (يتوقّع)‏	1	ت	0
809	ثانية (ثواني)‏	1	ث	0
810	جبر (يجبر)‏	1	ج	0
812	جماعة (ـات)‏	1	ج	0
813	حاكى (يحاكي)‏	1	ح	0
814	حاجة	1	ح	0
815	حال (أحوال)‏	1	ح	0
816	حالة (ـات)‏	1	ح	0
817	حتّى	1	ح	0
818	حديد	1	ح	0
819	حرام	1	ح	0
820	حرير	1	ح	0
821	حمار (حمير)‏	1	ح	0
822	خانم (خوانم)‏	1	خ	0
824	خربط (يخربط)‏	1	خ	0
825	خزانة (ـات، خزاين)‏	1	خ	0
826	خصوصاً	1	خ	0
827	خصوصي	1	خ	0
828	خطب (يخطب)‏	1	خ	0
829	خطير	1	خ	0
830	خلّى (يخلّي)‏	1	خ	0
831	خناقة (ـات)‏	1	خ	0
832	خوّف (يخوّف)‏	1	خ	0
833	خير	1	خ	0
834	دبّ (دبب)‏	1	د	0
835	دخل (يدخل)‏	1	د	0
836	دخلـ ..‏	1	د	0
837	دمّ (إدمية)‏	1	د	0
838	دنب (دناب)‏	1	ذ	0
839	دهن (يدهن) / دهّن (يدهّن)‏	1	د	0
840	دهب (ـات)‏	1	ذ	0
841	داب (يدوب)‏	0	د	0
842	دون ما / بدون ما / من دون ما	1	د	0
843	راحة	1	ر	0
844	راد (يريد)‏	1	ر	0
845	ربع	1	ر	0
846	رتّب (يرتّب)‏	1	ر	0
847	روّق (يروّق)‏	1	ر	0
848	ريّح (يريّح)‏	1	ر	0
849	زعج (يزعج) / أزعج (يزعج)‏	1	ز	0
850	زميل (زملاء)‏	1	ز	0
852	سادا	1	س	0
853	سامح (يسامح)‏	1	س	0
855	سحب (يسحب)‏	0	س	0
856	سفارة (ـات)‏	0	س	0
857	سلام (ـات)‏	1	س	0
858	سلامة	1	س	0
859	سلت (يسلت)‏	1	س	0
860	سلطة (ـات)‏	1	س	0
861	سمح (يسمح)‏	1	س	0
862	سوا	1	س	0
863	شاور (يشاور)‏	1	ش	0
864	شبع (يشبع)‏	1	ش	0
866	شبه (يشبه)‏	1	ش	0
867	شجر / شجرة (ـات، أشجار)‏	1	ش	0
868	شرّف (يشرّف)‏	1	ش	0
869	شغل بيت	1	ش	0
870	شكل (أشكال)‏	1	ش	0
871	شمّ (يشمّ)‏	1	ش	0
872	شوربة	1	ش	0
873	حقيقة (حقايق)‏	1	ح	0
874	صار (يصير)‏	1	ص	0
875	صبّ (يصبّ)‏	1	ص	0
876	صحرا (صحارى)‏	1	ص	0
877	صحيح / صحّ	1	ص	0
878	صدّق (يصدّق)‏	1	ص	0
879	صندوق (صناديق)‏	1	ص	0
880	ضايق (يضايق)‏	1	ض	0
881	ضحّك (يضحّك)‏	1	ض	0
882	ضروري	1	ض	0
883	ضلّ (يضلّ)‏	1	ظ	0
884	ظنّ (يظنّ)‏	1	ظ	0
885	طبّاخ (ـين)‏	1	ط	0
886	طبعاً	1	ط	0
887	طري (طرايا)‏	0	ط	0
888	طعمة (ـات)‏	1	ط	0
889	طوّل (يطوّل)‏	1	ط	0
890	طيّر (يطيّر)‏	1	ط	0
891	عادة (ـات)‏	1	ع	0
892	عارض (يعارض)‏	1	ع	0
893	عاش (يعيش)‏	1	ع	0
894	عالم (عوالم)‏	1	ع	0
895	عدد سكّان	1	ع	0
896	عذّب (يعذّب)‏	1	ع	0
897	عرس (عراس)‏	1	ع	0
899	عفواً	1	ع	0
900	عقل (عقول)‏	1	ع	0
901	على / عـ ..‏	1	ع	0
902	علّى (يعلّي)‏	1	ع	0
903	عن	1	ع	0
904	عن جدّ	1	ع	0
905	عند	1	ع	0
906	عيب (عيوب)‏	1	ع	0
907	غاب (يغيب)‏	1	غ	0
908	غرض (غراض)‏	1	غ	0
909	غريب (غربا)‏	1	غ	0
910	غشّ (يغشّ)‏	1	غ	0
911	غصب (يغصب)‏	1	غ	0
912	غلّب (يغلّب)‏	1	غ	0
913	فـ ..‏	1	ف	0
914	فتل (يفتل)‏	1	ف	0
915	فرض (يفرض)‏	1	ف	0
916	فرق (فروق)‏	1	ف	0
917	فرق (يفرق) عن	1	ف	0
918	فشل (يفشل)‏	1	ف	0
919	فضّل (يفضّل)‏	1	ف	0
920	فلّينة (ـات)‏	1	ف	0
921	فهّم (يفهّم)‏	1	ف	0
922	فيـ ..‏	1	ف	0
923	قاضي (قضاة)‏	1	ق	0
925	قدّ	1	ق	0
926	قدّ ما	1	ق	0
927	قدر (يقدر)‏	1	ق	0
928	قدّم (يقدّم)‏	1	ق	0
929	قرايب (ـين)‏	1	ق	0
930	قرّب (يقرّب)‏	1	ق	0
931	قرّر (يقرّر)‏	1	ق	0
932	قصد	1	ق	0
933	قطع (يقطع)‏	1	ق	0
934	قطن	1	ق	0
935	قفا	1	ق	0
936	قماش (أقمشة)‏	1	ق	0
938	كان (يكون)‏	1	ك	0
939	كإنّه	1	ك	0
940	كذّاب (ـين)‏	1	ك	0
941	كذب (يكذب ( / كذّب (يكذّب)‏	1	ك	0
942	كفّى (يكفّي)‏	1	ك	0
943	كلّ ما	1	ك	0
944	كمان	1	ك	0
945	كمّل (يكمّل)‏	1	ك	0
946	كستنا	1	ك	0
947	لـ .. / إلـ ..‏	1	ل	0
948	لازم	1	ل	0
949	لإنّه	1	ل	0
950	لحاف (لحف)‏	1	ل	0
951	لحالـ ..‏	1	ل	0
952	لزم (يلزم)‏	1	ل	0
953	لكان	1	ل	0
954	لكن	1	ل	0
955	لهيك	1	ل	0
956	لو	1	ل	0
957	ليرة (ـات)‏	1	ل	0
958	ليش	1	ل	0
959	لولا	1	ل	0
960	ولو	1	و	0
961	يا	1	ي	0
962	يا ترى	1	ي	0
963	يا ريت	1	ي	0
965	يسار	1	ي	0
966	يمكن	1	ي	0
967	نادى (ينادي)‏	1	ن	0
968	نار (نيران)‏	1	ن	0
969	ناطر (ـين)‏	1	ن	0
970	ناموس / ناموسة (ـات)‏‎‏	1	ن	0
971	ندم (يندم)‏	1	ن	0
972	نصح (ينصح)‏	1	ن	0
973	نظر	1	ن	0
974	نقّى (ينقّي)‏	1	ن	0
975	نور (أنوار)‏	1	ن	0
976	نوى (ينوي)‏	1	ن	0
977	هات	1	ه	0
978	هدنك	1	ه	0
979	همّ (هموم)‏	1	ه	0
980	و	1	و	0
981	واجب (ـات)‏	1	و	0
982	واضح	1	و	0
983	وافق (يوافق)‏	1	و	0
984	واقف (ـين)‏	1	و	0
985	والله	1	و	0
986	وضع (أوضاع)‏	1	و	0
987	وطّى (يوطّي)‏	1	و	0
988	وعد (يوعد)‏	1	و	0
989	وعي (يوعى)‏	1	و	0
990	يالله	1	ي	0
991	ما عاد (ما يعود)‏	1	م	0
992	مبلول (ـين)‏	1	م	0
993	متحف (متاحف)‏	1	م	0
994	متقاعد (ـين)‏	1	م	0
995	متل	1	م	0
996	متل ما	1	م	0
998	مخدّة (ـات)‏	1	م	0
1000	مدام	1	م	0
1001	مرتفع	1	م	0
1002	مرحبا	1	م	0
1003	مستغرب (ـين)‏	1	م	0
1005	مسرح (مسارح)‏	1	م	0
1006	مسكين (مساكين)‏	1	م	0
1007	مسلوق	1	م	0
1008	مظبوط (ـين)‏	1	م	0
1009	مع	1	م	0
1010	مع إنّه	1	م	0
1011	مع بعض	1	م	0
1012	معقول (ـين)‏	1	م	0
1013	معليش	1	م	0
1014	مكركب	1	م	0
1015	ملّ (يملّ)‏	1	م	0
1016	ممكن	1	م	0
1017	من	1	م	0
1018	مناسب (ـين)‏	1	م	0
1019	منشان	1	م	0
1020	منشان هيك	1	م	0
1022	منين	1	م	0
1023	مهرجان (ـات)‏	1	م	0
1024	مهرهر (ـين)‏	1	م	0
1025	مهندس (ـين)‏	1	م	0
1026	قليل (قلال)‏	1	ق	0
1027	ولّا	1	و	0
1028	تحرّك (يتحرّك)‏	1	ت	0
1029	حامي	1	ح	0
1030	مواطن (ـين)‏	1	م	0
1031	قانون (قوانين)‏	1	ق	0
1032	مخلّل (ـات)‏	1	م	0
1033	زمّر (يزمّر)‏	1	ز	0
1034	زمّور (زمامير)‏	1	ز	0
1035	بسيط (بسطا)‏	1	ب	0
1036	صاحب (صحاب)‏	1	ص	0
1037	زاوية (زوايا)‏	1	ز	0
1038	واحد / واحدة	1	و	0
1047	ولد (يولد)‏	1	و	0
1048	استغرب (يستغرب)‏	1	ا	0
1049	عادةً / بالعادة	1	ع	0
1050	فاجأ (يفاجئ)‏	1	ف	0
1051	زلزال (زلازل)‏	1	ز	0
1052	تفاجأ (يتفاجأ)‏	1	ت	0
1053	دخيلـ ..‏	1	د	0
1054	فرط (يفرط)‏	1	ف	0
1055	فاجأ (يفاجئ)‏	0	ف	0
1056	نطر (ينطر)‏	1	ن	0
1057	بعض	0	ب	0
261	روحة رجعة‏	0	ر	0
273	قهوة (قهاوي)‏	0	ق	0
580	الإسبوع الماضي‏	0	إ	0
595	صباح الخير‏	0	ص	0
739	مسهّل (ـين)‏	0	م	0
851	ساحة (ـات)‏	0	س	0
854	ستّ بيت (سّتات بيوت)‏	0	س	0
865	شبعان (ـين)‏	0	ش	0
898	عضم / عضمة (ـات)‏	0	ع	0
999	مخلّل	0	م	0
565	آب‏	1	آ	0
937	كامل	1	ك	0
\.


--
-- Data for Name: t_word_inst_rel; Type: TABLE DATA; Schema: public; Owner: ar
--

COPY t_word_inst_rel (word_id, token, sense, pos, cform, reading, pronunciation, ptoken, inst_id) FROM stdin;
\.


--
-- Name: t_bunrui_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_bunrui
    ADD CONSTRAINT t_bunrui_pkey PRIMARY KEY (bunrui_no);


--
-- Name: t_index_char_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_index_char
    ADD CONSTRAINT t_index_char_pkey PRIMARY KEY (id);


--
-- Name: t_inst_photo_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_inst_photo
    ADD CONSTRAINT t_inst_photo_pkey PRIMARY KEY (id);


--
-- Name: t_instance_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_instance
    ADD CONSTRAINT t_instance_pkey PRIMARY KEY (id);


--
-- Name: t_scene_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_scene
    ADD CONSTRAINT t_scene_pkey PRIMARY KEY (id);


--
-- Name: t_usage_classified_rel_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_classified_rel
    ADD CONSTRAINT t_usage_classified_rel_pkey PRIMARY KEY (usage_id, classified_id);


--
-- Name: t_usage_inst_rel_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_inst_rel
    ADD CONSTRAINT t_usage_inst_rel_pkey PRIMARY KEY (id);


--
-- Name: t_usage_inst_rel_usage_id_key; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_inst_rel
    ADD CONSTRAINT t_usage_inst_rel_usage_id_key UNIQUE (usage_id, inst_id);


--
-- Name: t_usage_photo_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_photo
    ADD CONSTRAINT t_usage_photo_pkey PRIMARY KEY (id);


--
-- Name: t_usage_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage
    ADD CONSTRAINT t_usage_pkey PRIMARY KEY (usage_id);


--
-- Name: t_usage_scene_rel_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_scene_rel
    ADD CONSTRAINT t_usage_scene_rel_pkey PRIMARY KEY (usage_id, scene_id);


--
-- Name: t_word_inst_rel_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_word_inst_rel
    ADD CONSTRAINT t_word_inst_rel_pkey PRIMARY KEY (word_id, token, inst_id);


--
-- Name: t_word_pkey; Type: CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_word
    ADD CONSTRAINT t_word_pkey PRIMARY KEY (id);


--
-- Name: inst_usage_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_inst_rel
    ADD CONSTRAINT inst_usage_rel FOREIGN KEY (inst_id) REFERENCES t_instance(id);


--
-- Name: scene_usage_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_scene_rel
    ADD CONSTRAINT scene_usage_rel FOREIGN KEY (scene_id) REFERENCES t_scene(id);


--
-- Name: t_instance_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_word_inst_rel
    ADD CONSTRAINT t_instance_rel FOREIGN KEY (inst_id) REFERENCES t_instance(id);


--
-- Name: t_usage_inst_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_inst_rel
    ADD CONSTRAINT t_usage_inst_rel FOREIGN KEY (usage_id) REFERENCES t_usage(usage_id);


--
-- Name: usage_class_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_classified_rel
    ADD CONSTRAINT usage_class_rel FOREIGN KEY (usage_id) REFERENCES t_usage(usage_id);


--
-- Name: usage_scene_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage_scene_rel
    ADD CONSTRAINT usage_scene_rel FOREIGN KEY (usage_id) REFERENCES t_usage(usage_id);


--
-- Name: word_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_word_inst_rel
    ADD CONSTRAINT word_rel FOREIGN KEY (word_id) REFERENCES t_word(id);


--
-- Name: word_usage_rel; Type: FK CONSTRAINT; Schema: public; Owner: ar
--

ALTER TABLE ONLY t_usage
    ADD CONSTRAINT word_usage_rel FOREIGN KEY (word_id) REFERENCES t_word(id);


--
-- Name: public; Type: ACL; Schema: -; Owner: postgres
--

REVOKE ALL ON SCHEMA public FROM PUBLIC;
REVOKE ALL ON SCHEMA public FROM postgres;
GRANT ALL ON SCHEMA public TO postgres;
GRANT ALL ON SCHEMA public TO PUBLIC;


--
-- PostgreSQL database dump complete
--

